{"title":"Ba nhóm nhạc miền Trung vào chung kết The Band toàn quốc","description":"Dolphin, Sunday Chill và Chân Tiên là những ban nhạc xuất sắc giành được tấm vé tiếp theo vào đêm chung kết.","article":["Đêm chung kết \"The Band by Vinaphone miền Trung\" vừa diễn ra tại Cung Tiên Sơn, Đà Nẵng, với 8 ban nhạc xuất sắc của khu vực tham gia và hơn 4.000 khán giả tới cổ vũ. Chương trình khép lại với ba tấm vé tiếp theo được trao cho ba đội bước vào đêm chung kết toàn quốc tại TP HCM, vào ngày 6/5.",{"image":"https://i-giaitri.vnecdn.net/2018/05/05/Dolphins-6967-1525488450.jpg","imageName":"Dolphin nhận được \"cơn mưa lời khen\" từ ban giám khảo."},"Tấm vé đầu tiên thuộc về ban nhạc Dolphin, với các thành viên đến từ nhiều tỉnh miền Trung, có phong cách biểu diễn chuyên nghiệp và nổi loạn khi thể hiện ca khúc Xám. Trong khi đó, ca khúc thứ hai nhóm mang tên Em lại đem đến một không gian âm nhạc sâu lắng.","Nghệ sĩ Lê Minh Sơn không ngớt lời khen ngợi và thổ lộ rằng bản thân đã rớt nước mắt khi nghe ban nhạc trình diễn. Nghệ sĩ Trần Ly Ly khẳng định: \"Các bạn không vào chung kết toàn quốc thì chúng tôi cảm thấy thật có lỗi với khán giả\". Các giám khảo đều khẳng định cả hai bài hát do nhóm tự sáng tác quá hoàn chỉnh, thuyết phục toàn bộ người nghe.",{"image":"https://i-giaitri.vnecdn.net/2018/05/05/Sunday-Chill-Band-8413-1525488450.jpg","imageName":"Sunday Chill có phần thể hiện chinh phục ban giám khảo."},"Sunday Chill, những sinh viên của trường Đại học Văn hóa nghệ thuật quân đội đến từ Nghệ An, là ban nhạc giành được tấm vé thứ hai vào đêm chung kết toàn quốc. Vòng sơ loại buổi sáng, các thành viên còn chưa thuyết phục bởi lối trình diễn \"trả bài\" như lời nhận xét của giám khảo Dương Cầm. Nhưng vào đêm chung kết, việc rút kinh nghiệm cùng sự nỗ lực cao độ giúp ban nhạc gây ấn tượng mạnh với ban giám khảo khi thể hiện ca khúc tự sáng tác - Đêm.","Ban nhạc đến từ Huế mang tên Chân Tiên là những người cuối cùng lọt vào đêm chung kết toàn quốc. Ca khúc Đồng hồ của nghệ sĩ Trần Tiến được họ sáng tạo mới mẻ khiến khán giả hò reo thích thú. Tiếp theo, Tạm biệt chim én - bài hát thứ hai của nghệ sĩ Trần Tiến mà ban nhạc thể hiện đã chạm đến trái tim của hàng vạn khán giả theo dõi chương trình. Ban giám khảo khen ban nhạc dung dị, đầy huyền bí mà sâu sắc, phù hợp với âm nhạc của Trần Tiến. Đây cũng là ban nhạc nhận được bình chọn lớn nhất từ khán giả theo dõi chương trình và giành giải \"Ban nhạc truyền cảm hứng khu vực miền Trung\".",{"image":"https://i-giaitri.vnecdn.net/2018/05/05/Chan-Tien-3-4277-1525488450.jpg","imageName":"Chân Tiên là những người cuối cùng lọt vào đêm chung kết toàn quốc."},"Nếu như ở Hà Nội, các ban nhạc thể hiện sức mạnh nội lực với những màn trình diễn \"máu lửa\", chuyên nghiệp thì ở Đà Nẵng, các đội thi lại mang nhiều màu sắc hơn. Ban giám khảo và khán giả được trải nghiệm một không gian âm nhạc với nhiều chất liệu, từ những giai điệu quê hương ngọt ngào đến những câu chuyện dân gian cuốn hút hay sôi động.","The Band by Vinaphone là cuộc thi dành cho các ban, nhóm nhạc Việt Nam trên toàn quốc được sản xuất bởi IB Group Việt Nam. Đêm chung kết toàn quốc sẽ là một đêm đại nhạc hội lớn diễn ra tại TP HCM, vào ngày 6/5. Trước đó một ngày, các ban nhạc sẽ trải qua đêm chung kết khu vực miền Nam để tìm ra những tấm vé cuối cùng vào đêm chung kết toàn quốc.","Thu Ngân"]}