{"title":"Nông dân mày mò trồng 3.000 m2 táo trên đồi núi Tân Sơn","description":"Vườn táo 4 tấn mang lại nguồn thu nhập cao hơn cả đàn lợn rừng, bưởi, vải thiều... cho gia đình anh Nguyễn Mạnh Đức.","article":["Anh Nguyễn Mạnh Đức (Tân Sơn, Phú Thọ) bắt đầu chăn nuôi lợn rừng lai vào đầu năm 2007 nhưng giá cả bấp bênh, hiệu quả kinh tế không cao. Đến năm 2014, gia đình chuyển qua trồng cây ăn quả (táo, bưởi, vải thiều) với diện tích 3ha. Trong số các loại trái cây, thì táo mang lại nguồn thu nhập ổn định nhất và tăng dần qua các năm.","Anh Đức cho biết, cây táo dễ trồng, không kén đất, thích hợp với thổ nhưỡng, khí hậu vùng Tân Sơn. Vì thế, gia đình quyết định trồng giống táo F1 của Đài Loan trên diện tích 3.000 m2. Loại táo này cho quả to, thơm ngọt, mẫu mã đẹp, được thương lái ưa chuộng.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/29/NewsOutSide-21-4-201842-6846-1524976680.png","imageName":"Táo cho quả to, ngọt thơm, sai quả thu hút thương lái. Ảnh: NVCC"},"Trước anh Đức, Tân Sơn cũng có vài hộ trồng táo. Ngoài học hỏi cách trồng từ người bán giống, anh Đức đến tận vườn tham quan các mô hình trồng táo khác của bà con địa phương để tự rút kinh nghiệm.","Muốn có đủ độ ẩm cho quả táo mọng nước, anh Đức đào giếng ngay tại vườn, bơm nước lên tưới hàng ngày. Để phòng sâu đục thân và gốc, anh quét vôi vào thân cây. Riêng với sâu hại lá, thì sử dụng thuốc sinh học để loại bỏ.","Táo ra hoa vào tháng 8 và cho thu hoạch vào tháng 12 dương lịch hàng năm. Cứ 10-15 ngày thu hái một đợt, liên tục đến cuối vụ. Năng suất năm đầu tiên đạt khoảng 4 tấn trên 3.000 m2. Từ năm thứ 3 trở đi, cây cho sản lượng tăng dần. Táo tươi bảo quản được 7-10 ngày, quả chắc giòn, thuận tiện vận chuyển đi xa.","Sau thu hoạch, anh phải cắt cành cách gốc 30-40 cm, bôi vôi vào vết cắt để chống nhiễm khuẩn và bón bổ sung phân tổng hợp vào quanh gốc. Như vậy, cây khỏ mới phát triển mầm mới tốt, cho chất lượng táo ổn định trong vụ tiếp theo.","Vụ thu hoạch năm 2017, giá bán táo tại vườn đạt 25.000 đồng mỗi kg. Táo được các thương lái mua tại vườn sau đó phân phối đi các tỉnh phía Bắc và một số tỉnh phía Nam như TP HCM, Bình Dương. ","Vườn táo của anh Đức hiện còn mang lại thêm thu nhập cho 5 lao động địa phương khác. Năm 2018, anh dự định chuyên tâm đầu tư hơn cho vườn táo để tăng năng suất, nâng cao mẫu mã và giá bán.","Thanh Thủy"]}