{"title":"Nông dân Ninh Thuận đổi đời nhờ trồng măng tây","description":"83 ha đất thịt trồng nho, cấy lúa kém hiệu quả được nhiều nông dân chở cát, gánh phân chuồng ủ hoai về cải tạo ươm măng tây.","article":["Măng tây du nhập từ châu Âu về Việt Nam từ những năm 70 thế kỷ trước, song phải đến năm 2005 mới được trồng thử nghiệm tại Ninh Thuận. Cây ưa sáng, thích hợp sinh trưởng ở các vùng đất có nhiệt độ trung bình 25 độ C.","Hiện, măng tây đã trở thành cây trồng phát triển kinh tế của Ninh Thuận với diện tích toàn tỉnh ước đạt 83 ha. Riêng xã Xuân Hải (huyện Ninh Hải), cây măng tây được nhân trồng từ năm 2015 nhưng nay đã phủ khắp 16 ha. ","Theo ông Thái Bá Trung (thôn Xuân An, Xuân Hải, Ninh Hải), măng tây kén đất, độ ẩm phải đạt 65-70%, thoát nước tốt, thì măng mới mềm ngọt. Từ những mảnh đất trồng nho, cấy lúa kém hiệu quả, bà con đã mạnh dạn chở cát, gánh phân hữu cơ về trộn với đất thịt để cải tạo trồng măng tây.  ","Hái măng tây tại xã Xuân Hải",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/02/nong-dan-ninh-thuan-doi-doi-nho-trong-mang-tay-1525255671.mp4"},"Măng tây tại Xuân Hải thuộc giống Atlas, trồng bằng hạt. Sau khoảng 3 tháng, cây cao 25cm thì đem trồng tại ruộng. Nông dân buộc dây, đóng cọc giúp cây hạn chế ngã, đổ, dễ chăm sóc và thu hoạch.","Với nguồn nước dồi dào, nông dân Xuân Hải thiết kế hệ thống tưới tràn với các rãnh dẫn nước nhỏ len vào ruộng, nước ngấm từ từ vào đất, kết hợp với phân chuồng ủ hoai tạo thành dinh dưỡng nuôi cây.","Măng tây chủ yếu sinh trưởng nhờ phân hữu cơ, nước sạch. Sau khoảng 6 tháng trồng, cây bắt đầu cho thu hoạch. Sau một đêm, măng có thể dài thêm 15-20 cm. Cây chủ yếu sinh trưởng trong đêm nên người trồng thường thu hoạch từ 5h để măng tươi, giòn và chưa lên bông.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/02/NewsOutSide-27-4-20187-2414-1525256123.jpeg","imageName":"Ruộng măng tây 2 năm tuổi tại xã Xuân Hải. Ảnh: Bizmedia"},"Hiện mỗi vụ, một ha trồng cung cấp khoảng 82 tạ măng tây xanh cho thị trường. Măng thu hoạch xong được rửa sạch phần chân trắng, cắt bớt phần già, sau đó chuyển đến điểm sơ chế. Thời gian bảo quản 5-7 ngày trong điều kiện thường, lâu hơn trong điều kiện lạnh.","Loại rau này có giá trị dinh dưỡng phong phú, giàu protein, chất xơ, kali, magnê, canxi, sắt, kẽm, vitamin K, C, A, B6, B2, B1, Triptophan, Folate… Ngoài làm nộm, xào, salad…, măng tây còn được dùng như vị thuốc giải nhiệt cho cơ thể. ","Minh Thư"]}