{"title":"Quảng Bình bảo tồn giống tỏi tía đặc sản Ba Đồn","description":"Địa phương hướng dẫn 213 hộ trồng tỏi sạch trên diện tích tỏi 18,5 ha, hỗ trợ xây dựng thương hiệu để mở rộng đầu ra.","article":["Tỏi tía có mặt ở Ba Đồn (Quảng Bình) từ hàng chục năm nay. Giống tỏi có màu tím nhạt, chứ không trắng tinh như ở vùng đất cát Phan Rang hay Lý Sơn. Người dân nơi đây có thói quen ăn tỏi trong bữa cơm, làm gia vị xào nấu, ngâm với rượu, hoặc bán cho các cơ sở chế biến tỏi đen.","Nông dân trồng mỗi năm một vụ bắt đầu từ tháng 11. Đến tháng 3-4 năm sau, những củ tỏi nhỏ nhưng chắc cho thu hoạch, giá bán đến 50.000-170.000 đồng mỗi kg (khoảng 100 củ). ","Năng suất mỗi sào tỏi đạt khoảng 5.000 củ, thu nhập 3-8 triệu đồng tùy thời điểm giá. Quanh gốc tỏi, nông dân Quảng Bình thường trồng xen thêm ớt, lạc để tăng giá trị kinh tế.","Nông dân chăm sóc tỏi Ba Đồn",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/02/nang-cao-gia-tri-cho-toi-tia-ba-don-nho-xay-dung-thuong-hieu-1525245941.mp4"},"Trước kia, tỏi được các hộ nông ở Ba Đồn trồng nhỏ lẻ, manh mún. Sản lượng tỏi bấp bênh, chất lượng không đồng đều do cây tỏi hay gặp sâu bệnh, lại chịu tác động của thời tiết thất thường. Để tránh mất giống tỏi đặc sản, vụ mùa 2017-2018, Sở Nông nghiệp Quảng Bình phối hợp với UBND thị xã Ba Đồn đã triển khai đề án xây dựng thương hiệu tỏi Ba Đồn.","Theo Phòng Kinh tế thị xã Ba Đồn, mô hình có khoảng 213 hộ tham gia với diện tích tỏi trên 18,5 ha, tập trung chủ yếu tại xã Quảng Minh (trên 14 ha). Không chỉ hỗ trợ kinh phí sản xuất, kiểm tra mẫu đất, mẫu nước, mẫu tỏi, các hộ còn được hướng dẫn đăng ký xác nhận chuỗi cung ứng thực phẩm an toàn và kết nối cung cầu.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/02/toi-tia-3437-1525247070.jpg","imageName":"Giống tỏi tía có màu tím nhạt."},"Nông dân cũng được cán bộ Chi cục Trồng trọt Bảo vệ Thực vật hướng dẫn các kỹ thuật trồng tỏi an toàn. Chị Hoàng Thị Thức (thôn Cồn Nâm, xã Quảng Minh, thị xã Ba Đồn) cho biết, gia đình phun thuốc sinh học khi tỏi mắc bệnh sâu xanh, úa lá, nhằm đảm bảo an toàn cho người tiêu dùng.","Thời gian thu hoạch mỗi vụ tỏi kéo dài trong vòng một tháng. Tỏi thu hoạch về được phơi khô ngoài trời để tăng thời gian bảo quản. Hiện tỏi Ba Đồn vẫn chủ yếu tiêu thụ qua thương lái, tại các chợ địa phương hoặc theo chân những người làm ăn xa mua biếu bạn bè. .","Trong thời gian tới, thị xã chủ trương xây dựng thương hiệu cho tỏi tía Ba Đồn theo chuỗi cung ứng an toàn. Nông sản sẽ sử dụng thêm tem nhãn, bao bì nhận diện để vươn ra các thị trường, ổn định giá cả và thu nhập cho người trồng.","Thu Ngân"]}