{"title":"Chứng khoán Việt Nam giảm mạnh nhất thế giới trong một tháng","description":"Việt Nam là thị trường chứng khoán duy nhất ghi nhận mức giảm hai chữ số trong 1 tháng gần đây.","article":["Chốt phiên giao dịch gần nhất, VN-Index chỉ còn hơn 1.050 điểm. Theo IndexQ, Việt Nam là thị trường chứng khoán có mức giảm mạnh nhất trong 1 tháng khi mất 10,37%. Đứng sau là thị trường Thổ Nhĩ Kỳ (giảm 7,39%), Nga (6,18%) và Mông Cổ (5,35%).","Đà giảm trong gần một tháng cũng khiến thị trường chứng khoán Việt Nam tụt xuống vị trí thứ hai trong danh sách những thị trường tăng tốt nhất thế giới trong 6 tháng, ngôi đầu thuộc về Ai Cập. Còn nếu tính một năm, Việt Nam giảm xuống vị trí thứ tư.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/04/30/1-6268-1525055143.jpg","imageName":"Việt Nam trở thành thị trường chứng khoán giảm mạnh nhất trong một tháng. Ảnh: Reuters"},"Thị trường chứng khoán Việt Nam đã trải qua hai cung bậc cảm xúc khác biệt chỉ trong tháng 4. Đầu tháng, VN-Index vượt qua ngưỡng 1.200 điểm - mức cao nhất có thể đạt được từ khi đi vào hoạt động. Tuy nhiên, phần lớn thời gian sau đó của tháng, chỉ số đại diện cho sở HoSE liên tục giảm. ","So với mức đỉnh gần nhất hơn 1.200 điểm, VN-Index hiện cũng đã giảm hơn 150 điểm, tương đương 12,5%. ","Đà giảm của thị trường, chủ yếu do làn sóng bán tháo, chốt lời mạnh tại nhóm cổ phiếu vốn hóa lớn (bluechip), nhóm ngân hàng, chứng khoán và bất động sản. Đây cũng là những nhóm cổ phiếu đã tạo động lực tăng trưởng cho VN-Index những tháng đầu năm. ","Theo đánh giá của một số chuyên gia, có hai lý do chính khiến thị trường sụt mạnh chỉ trong thời gian ngắn.","Đầu tiên là áp lực chốt lời gia tăng khi nhiều cổ phiếu đã đạt ngưỡng hấp dẫn. Phần lớn những mã bị bán tháo trong hai tuần gần nhất, đều là những cổ phiếu đã tăng khá mạnh kể từ đầu năm. Với mức lợi nhuận đủ cao, tâm lý của nhà đầu tư chuyển từ hy vọng sang tâm lý thận trọng muốn ghi nhận thành quả và bảo vệ phần lợi nhuận đạt được.","Nhóm ngân hàng là ví dụ điển hình khi nhiều cổ phiếu đã giảm hơn 20%, thậm chí 30% so với mức đỉnh, chỉ trong hai tuần cuối tháng 4. Cổ phiếu VCB của Vietcombank chỉ còn 60.000 đồng, so với mức đỉnh 75.000 đồng, VPB của VPBank còn 53.000 đồng so với mức đỉnh gần 70.000 đồng. Cổ phiếu CTG của VietinBank, BID của BIDV mất mốc 30.000 đồng, dù trước đó đã tiến sát ngưỡng 40.000 đồng. ",{"image":"https://i-kinhdoanh.vnecdn.net/2018/04/30/VNI-1502-1525055143.png","imageName":"VN-INDEX đã giảm về ngưỡng 1.050 điểm sau khi vượt đỉnh 1.200 điểm."},"Nguyên nhân thứ hai là dòng vốn bắt đầu có sự dịch chuyển để đón đầu các thương vụ IPO, chào bán cổ phần lớn. Danh mục của nhiều công ty chứng khoán và quỹ đầu tư đã tái cơ cấu theo hướng giảm bớt tỷ trọng cổ phiếu, theo báo cáo cuối quý I, để dành nguồn lực cho những thương vụ hấp dẫn hơn.","Bên cạnh đó, một phần nguyên nhân cũng xuất phát từ thị trường thế giới khi biến động xảy ra liên tục gần đây. Lợi suất (yield) trái phiếu kho bạc Mỹ kỳ hạn 10 năm, đã vượt mức 3%, cao nhất trong vòng hơn 4 năm. Những biến động địa chính trị, việc tăng lãi suất của Cục Dự trữ Liên bang Mỹ (Fed) làm dấy lên lo ngại về chi phí vốn trở nên đắt hơn, có thể tạo ra xu hướng rút vốn tại những thị trường mới nổi.","Cộng hưởng những nguyên nhân này đã khiến nhiều nhà đầu tư trở nên lo ngại với triển vọng của VN-Index.","Đà bán tháo đưa mặt bằng giá của thị trường trở lại mức hấp dẫn, tuy nhiên vẫn còn những rủi ro hiện hữu. Nhiều dự báo cho rằng thời gian hiện tại chỉ thích hợp với nhà đầu tư trung và dài hạn tích lũy thêm cổ phiếu, còn nhà đầu tư ngắn hạn nên tiếp tục quan sát thị trường và cân nhắc việc đầu tư.","Chưa kể, tháng 5 thường không phải là giai đoạn \"xuống tiền\" tốt với nhà đầu tư. Thị trường chứng khoán Mỹ có câu nói \"Sell in May\" để chỉ về việc hãy bán cổ phiếu vào tháng 5.","Minh Sơn"]}