{"title":"Sắc xanh trở lại, VN-Index tăng hơn 35 điểm","description":"Nhóm cổ phiếu ngân hàng hồi phục, cùng sắc xanh lan tỏa toàn thị trường kéo VN-Index vượt qua ngưỡng 1.060 điểm. ","article":["Sự hưng phấn của nhà đầu tư trở lại trong phiên đầu tuần, giúp thị trường ghi nhận phiên tăng điểm mạnh nhất trong hơn 2 tháng. Chốt phiên giao dịch ngày 7/5, VN-Index tăng hơn 35 điểm (3,45%), lên 1.062,26 điểm. VN30-Index, chỉ số đại diện cho 30 cổ phiếu vốn hóa lớn, cũng tăng tương đương lên 1.048 điểm. Trên sàn Hà Nội, cả HNX-Index và UPCOM-Index cùng giữ được sắc xanh. ","Diễn biến của thị trường khá tương đồng với giai đoạn gần đây, khi ở trạng thái \"ru ngủ\" đến hết phiên sáng và chỉ thực sự tăng mạnh sau 14h. Đà tăng chớp nhoáng đẩy thị trường nghiêng hẳn về phía bên mua, nhiều cổ phiếu giảm mạnh trong giai đoạn gần đây được đẩy lên mức giá trần.","Thanh khoản toàn thị trường đạt hơn 6.000 tỷ đồng, trong đó riêng sàn HoSE đạt hơn 4.900 tỷ. Dòng tiền đi vào thị trường khi nhiều cổ phiếu có dấu hiệu \"trở lại đường đua\".",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/07/VNI-4660-1525683569.png","imageName":"Các chỉ số chính đều tăng mạnh trong phiên đầu tuần."},"Nhóm cổ phiếu ngân hàng, vốn đã giảm khá mạnh so với mức đỉnh, đã trở lại trong phiên hôm nay. Cổ phiếu CTG của VietinBank, BID của BIDV được đẩy lên mức giá trần vào cuối phiên. VPB của VPBank chỉ còn cách giá trần một bước giá, còn VCB của Vietcombank tăng hơn 5,2%.","Các nhóm cổ phiếu khác như chứng khoán, bất động sản, dầu khí cũng tăng mạnh. Những cổ phiếu giảm mạnh trong đợt lao dốc của VN-Index cuối tháng 4, cũng trở lại trong phiên hôm nay như PNJ, DXG hay MWG.","Cố phiếu GAS, PVD đã dứt chuỗi giảm sàn liên tiếp khi tăng trên 5%, các cổ phiếu \"dòng P\" cũng tăng mạnh sau tin giá dầu trở lại mốc 70 USD. Nhóm chứng khoán đi cùng với thị trường khi đồng loạt tăng mạnh. Cổ phiếu VND và SSI tăng trên 6% lên gần mức giá trần, HCM tăng hơn 3,5% còn VCI tăng gần 3%.","Đến cuối phiên, số cổ phiếu tăng trên sàn HoSE gấp đôi so với số giảm (194 - 90). Còn trong rổ VN30, chỉ có 1 cổ phiếu giảm, còn lại 28 mã tăng giá. ","Sau phiên hôm nay, VN-Index đã trở lại ngưỡng 1.060 điểm. Dù thanh khoản không quá đột biến nhưng lực mua đuổi giá cao cũng đã xuất hiện. Đà tăng phần nào củng cố tâm lý của nhà đầu tư, vốn đã bị xói mòn trong đợt giảm điểm cuối tháng 4. ","Tuy nhiên, một phiên tăng mạnh chưa phải tín hiệu chắc chắn cho sự phục hồi của VN-Index. Thị trường từng chứng kiến sự đảo chiều liên tục trong giai đoạn đi xuống trước đây, do đó nhà đầu tư vẫn được khuyến nghị nên thận trọng trong giai đoạn hiện tại và việc giải ngân, nếu có, nên được thực hiện nhiều giai đoạn.","Minh Sơn"]}