{"title":"Bảo Trí kể về tuổi thơ bất hạnh","description":"Nghệ sĩ lần đầu tiết lộ cuộc sống nhiều nước mắt của ông và em gái khi bố mẹ ly hôn.","article":["Tập 5 Gia đình nghệ thuật sắp lên sóng với chủ đề Sum vầy. Bảo Trí dàn dựng tiết mục lấy chất liệu từ tuổi thơ của ông. Diễn viên sinh ra trong gia đình khá giả ở Sài Gòn, bố làm bác sĩ và kinh doanh. Ông là con trai thứ 11 trong gia đình 12 anh chị em. Bố mẹ ly hôn khi Bảo Trí còn nhỏ, 10 anh chị đầu sống với mẹ, riêng Bảo Trí và em gái út - Hồng Lan - sống cùng bố và mẹ kế.","* Trích đoạn tiết mục của nghệ sĩ Bảo Trí",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/11/bao-tri-ke-ve-tuoi-tho-bat-hanh-song-cung-me-ke-1526005473.mp4"},{"image":"https://i-giaitri.vnecdn.net/2018/05/11/em-gai-bao-tri-5727-1526006268.jpg","imageName":"Em gái Bảo Trí - Hồng Lan (giữa) rơi nước mắt khi nhớ lại tuổi thơ đau buồn."},"Lên 13-15 tuổi, Bảo Trí mê sân khấu và đi theo các đoàn hát biểu diễn khắp nơi, khép lại tuổi thơ đẫm nước mắt, bắt đầu cuộc đời diễn xuất nhiều gian truân. \"Mẹ kế của tôi dắt hai con đi nước ngoài và mất tích đến nay không có tin tức gì. Bố mẹ tôi cũng đã qua đời\", Bảo Trí cho biết. Bà Hồng Lan - em gái nghệ sĩ - ngồi ở hàng ghế khán giả xem anh diễn xuất. Bà khóc và chạy lên sân khấu ôm anh trai sau tiết mục. ","Nghệ sĩ Bảo Trí cho biết lúc đầu phân vân chuyện khơi lại vết thương lòng ông đã chịu mấy chục năm qua. Khi được êkíp chương trình thuyết phục, ông nghĩ nên kể một lần để nguôi ngoai. Đến sát ngày diễn, em gái ông không đồng ý vì sắp đến ngày cưới của con nên bà không muốn nhắc lại chuyện buồn. Vợ ông - Kim Tuyết - đã đứng ra thuyết phục em chồng.",{"image":"https://i-giaitri.vnecdn.net/2018/05/11/bao-tri-2-5451-1526006268.jpg","imageName":"Chị gái Bảo Trí- Hồng Điệp (thứ hai từ trái sang) - và vợ Kim Tuyết (phải)."},"Thể hiện tiết mục cùng nghệ sĩ Bảo Trí và Kim Tuyết trong đêm thi là chị gái Hồng Điệp, cháu gái Hồng Duyên, Hồng Diễm, đạo diễn Lê Nghĩa, biên đạo múa Nhung Lê và bé Tuấn Anh.","Bảo Trí là cây hài quen thuộc của sân khấu TP HCM, được khán giả nhớ đến với lối diễn đậm chất Nam Bộ. Ông từng cùng vợ thành lập nhóm Bảo Trí - Kim Tuyết được người xem yêu mến đầu những năm 2000. Ông đã đoạt một huy chương vàng (2012) tại Liên hoan sân khấu kịch nói toàn quốc và một huy chương bạc (2014) của Liên hoan sân khấu cải lương toàn quốc.","Tâm Giao"]}