{"title":"'Love, Simon' - phim gây sốt về chuyện đồng tính ở học đường","description":"Trên công thức quen thuộc của dòng phim tuổi teen, tác phẩm nêu thông điệp tích cực về người đồng tính trong xã hội.","article":["Tác phẩm do Greg Berlanti đạo diễn, chuyển thể từ tiểu thuyết Simon vs. the Homo Sapiens Agenda của Becky Albertalli. Nam sinh Simon Spier (Nick Robinson đóng) sống trong gia đình hạnh phúc với cô em gái lanh lợi và cha mẹ hết mực yêu thương. Ở trường trung học, Simon hòa đồng, tích cực và có ba người bạn thân dễ mến. Cuộc sống của Simon tưởng chừng hoàn hảo, ngoại trừ việc cậu là người đồng tính. Chàng trai giấu kín bí mật với mọi người bởi sợ bạn bè bắt nạt và bố mẹ phiền lòng.","Qua một website, Simon đọc được tâm sự của một nam sinh đồng tính ẩn danh học cùng trường, lấy biệt danh là Blue. Dùng tên giả Jacques, Simon liên hệ với Blue qua e-mail và cả hai dần phải lòng nhau. Tuy nhiên, trong một lần hớ hênh, Simon để một bạn học phát hiện các e-mail. Cậu bị ép phải giúp người này chinh phục một cô gái trong nhóm bạn, nếu không bí mật sẽ bị tiết lộ. Ở giữa phim, kẻ nắm thóp Simon bắt đầu đưa ra những yêu cầu oái oăm, buộc cậu phải hành xử sai trái với bạn bè. Cùng lúc đó, Simon quyết tâm truy tìm danh tính thật của người yêu.","* Trailer \"Love, Simon\"",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/01/love-simon-thuong-men-simon-1525190947.mp4"},"Khác với Call Me by Your Name - phim đồng tính gây chú ý ở mùa Oscar vừa rồi, Love, Simon không có cảnh nhục dục, chi tiết khám phá bản năng giới tính mà mang không khí hài hước từ cách hội thoại đến xây dựng nhân vật. Kịch bản mượn cấu trúc của một phim tình cảm pha hài tuổi teen để lột tả tâm sinh lý của người đồng tính ở giai đoạn này, qua đó truyền đạt thông điệp tích cực.","Xuyên suốt phim, Phó hiệu trưởng (Tony Hale đóng) - với điệu bộ dí dỏm - liên tục nhắc học sinh đừng cắm mặt vào điện thoại thông minh để tập trung vào các mối quan hệ đời thực. Tuy nhiên, tác phẩm đặt ra tình huống ngược khi với Simon, cuộc sống ảo mới là nơi cậu có thể trút hết nỗi lòng. Qua e-mail, Simon và Blue trao đổi đủ mọi chuyện, từ những bộ phim, nhóm nhạc yêu thích đến cách họ phát hiện ra giới tính, đồng thời dự đoán phản ứng của cha mẹ nếu biết chuyện. Không cần biết đến ngoại hình của nhau, hai chàng trai phát triển tình cảm tự nhiên bởi sự gắn kết tâm hồn. Loạt cảnh Simon bứt rứt, nóng lòng kiểm tra e-mail mỗi vài phút ngay trong trường học - bất chấp nguy cơ bị phát hiện - lột tả được đam mê của chàng trai khi tìm thấy trái tim đồng cảm.",{"image":"https://i-giaitri.vnecdn.net/2018/05/06/Simon-nhom-ban-jpeg-7619-1525615672.jpg","imageName":"Nick Simon và nhóm bạn gồm Abby (Alexandra Shipp đóng, trái) - cô gái được nhiều chàng trai theo đuổi vì nóng bỏng, Nick (Jorge Lendeborg Jr. đóng, dưới) - chàng trai mê thể thao và Leah (Katherine Langford đóng, phải) - cô gái sống nội tâm."},"Với mọi người xung quanh, Simon mang tấm mặt nạ để che giấu giới tính. Những lời nói dối, nét ngượng ngùng thoáng qua mỗi lần nghe người khác bàn về giới tính khắc họa nỗi sợ sệt ẩn trong tâm hồn. Chất hài đặc trưng của dòng phim tuổi teen Mỹ nhìn chung hòa quyện khéo léo với những khoảnh khắc nội tâm, hoang mang của nhân vật chính.","Biên kịch đào sâu tâm lý nhân vật khi sắp đặt đến hơn năm lần Simon tiết lộ giới tính với các đối tượng khác nhau, từ chàng trai ảo, những người bạn đến cha mẹ... Ở mỗi tình huống, nhân vật lại có cách ứng xử khác nhau, phù hợp với diễn biến tâm lý cũng như quan hệ với đối phương. Đến hồi kết, kịch tính được đẩy cao khi Simon phải đối mặt với thứ cậu sợ hãi, đồng thời rạn nứt mối quan hệ với các bạn khi những lời nói dối bị lộ.","Biên kịch chọn cách giải quyết nhẹ nhàng, tươi sáng chứ không nhấn mạnh vào sự bi lụy. Lúc này, cách hành xử của mẹ Simon (Jennifer Garner đóng) mang ý nghĩa quyết định với một đoạn trò chuyện thân mật. Một cảnh khác giữa Simon với thầy giáo cũng được đặc tả. Qua đó, tác phẩm đề cao vai trò giáo dục của nhà trường và gia đình trong việc định hướng các thiếu niên ở độ tuổi nhạy cảm. ",{"image":"https://i-giaitri.vnecdn.net/2018/05/06/Jennifer-Garner-Josh-Duhammel-3546-2425-1525615672.jpg","imageName":"Josh Duhamel (phải) và Jennifer Garner thủ vai cha mẹ nhân vật chính."},"Trong vai chính, Nick Robinson lột tả được tâm lý của Simon trong quá trình định hình cách ứng xử và thiết lập các mối quan hệ ở tuổi vị thành niên. Khi Simon nhìn người mà anh nghĩ là Blue, diễn viên sinh năm 1995 có ánh mắt nửa háo hức nửa ngại ngùng. Ở cảnh đối thoại của Simon và mẹ, anh cùng nữ diễn viên Jennifer Garner tạo ra lớp diễn cảm động nhất phim.","Với vẻ ngoài và lối diễn hợp vai, các diễn viên trẻ khác là những mảnh ghép tròn trịa cho tác phẩm. Nhóm này gồm nhiều ngôi sao triển vọng của Hollywood như Katherine Langford (đóng chính trong 13 Reasons Why), Alexandra Shipp (đóng vai Storm trong loạt X-Men) hay Jorge Lendeborg Jr. (góp mặt trong Bumblebee: The Movie - phim thuộc series Transformers). Họ thể hiện nhiều chân dung đa dạng ở trường học và tương tác ăn ý với Nick Robinson trong các phân cảnh.","Ethan (Clark Moore đóng) - một học sinh da đen công khai đồng tính từ lâu (không phải người Simon hẹn hò) - cũng là nhân vật ấn tượng trong phim. Trong khi Simon dằn vặt với việc công bố giới tính, Ethan thản nhiên chấp nhận sự trêu chọc của bạn học suốt thời gian dài. Hoàn cảnh bị bắt nạt của Ethan cũng là một phần lý do khiến Simon ngại tiết lộ mình là gay. Dù không xuất hiện nhiều, đây là nhân vật cần thiết để mang đến một chân dung người đồng tính khác biệt với vai chính. Nhân vật là sáng tạo riêng của bản điện ảnh chứ không có trong tác phẩm văn học.",{"image":"https://i-giaitri.vnecdn.net/2018/05/06/Clark-Moore-2775-1525615672.jpg","imageName":"Clark Moore - diễn viên thủ vai Ethan - cũng là người đồng tính."},"Love, Simon được các cây bút Âu Mỹ xem là cột mốc quan trọng bởi lần đầu tiên một hãng phim lớn của Hollywood (Fox) làm phim học đường với nhân vật chính đồng tính. Giới phê bình đánh giá cao tác phẩm với 92% bình luận tích cực trên Rotten Tomatoes. Hầu hết khen ngợi kịch bản và lối diễn tự nhiên của các nhân vật. Theo khảo sát của CinemaScore, khán giả chấm phim điểm tuyệt đối A+.","Phim khởi chiếu ở Việt Nam với nhan đề Thương mến, Simon , gắn nhãn C18 (cấm khán giả dưới 18 tuổi).",{"image":"https://s.vnecdn.net/vnexpress/images/refesh.gif"},"Ân Nguyễn"]}