{"title":"Những khoảnh khắc xúc động trong Vũ trụ Điện ảnh Marvel","description":"Cảnh Captain America gặp lại bạn gái sau hơn 70 năm, trích đoạn Quicksilver, Yondu hy sinh... gây cảm xúc cho khán giả.","article":["* Bài viết tiết lộ nội dung phim","Captain America hy sinh (Captain America: The First Avenger - 2011)",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/03/captain-america-hy-sinh-de-cuu-nuoc-my-captain-america-the-f-1525341877.mp4"},"Captain America gặp lại Peggy Carter sau 70 năm (Captain America: The Winter Soldier - 2014)",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/03/captain-america-gap-lai-peggy-carter-sau-70-nam-captain-amer-1525342100.mp4"},"Lúc này, Peggy đã hơn 90 tuổi, sống trong nhà dưỡng lão với sức khỏe yếu do bệnh Alzheimer. Còn Captain America vẫn giữ cơ thể tráng kiện do siêu năng lực nhưng mang tâm hồn của một kẻ lạc lõng với thời đại. Họ trò chuyện về những ngày đã qua: \"Em nên tự hào với chính mình\"/ \"Em đã sống một đời viên mãn. Điều duy nhất em hối tiếc là anh không được sống như vậy\". Diễn viên Hayley Atwell hóa trang thành người già để đóng cảnh này. ","Cái chết của Quicksilver (Avengers: Age of Ultron - 2015)",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/03/cai-chet-cua-quicksilver-avengers-age-of-ultron-2015-1525342769.mp4"},"Iron Man biết danh tính kẻ sát hại cha mẹ (Captain America: Civil War - 2016)",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/03/iron-man-biet-danh-tinh-ke-sat-hai-cha-me-captain-america-ci-1525342358.mp4"},"Cái chết của Yondu (Guardians of the Galaxy 2 - 2017)",{"video":"https://v.vnecdn.net/giaitri/video/web/mp4/2018/05/03/cai-chet-cua-yondu-guardians-of-the-galaxy-2-2017-1525342993.mp4"},"Ngày tàn của dân tộc Asgard (Avengers: Infinity War - 2018)",{"image":"https://i-giaitri.vnecdn.net/2018/05/03/Dan-toc-Asgard-bi-tan-diet-Tho-8167-3892-1525344649.jpg","imageName":"Thor dễ dàng bại trận dưới tay Thanos."},"Sau ngày tận thế Ragnarok, Thor (Chris Hemsworth đóng) đưa dân tộc Asgard đi di tản thì gặp phi thuyền của Thanos (Josh Brolin đóng) chặn đường. Ác nhân hạ gục Thor và tàn sát người Asgard. Loki (Tom Hiddleston đóng) định ám sát Thanos nhưng bất thành và mất mạng. Cảnh xác người vương vãi và cái chết của Loki - nhân vật nửa chính nửa tà được nhiều fan yêu thích - tạo khung cảnh thê lương mở đầu cho bom tấn. Một dân tộc hùng mạnh đã gần như bị tận diệt bởi Thanos.","Thanos hy sinh con gái (Avengers: Infinity War - 2018)",{"image":"https://i-giaitri.vnecdn.net/2018/05/03/Thanos-Gamora-7046-1525344651.jpg","imageName":"Gamora được Thanos nuôi dạy từ nhỏ và là người duy nhất hắn yêu thương."},"Thanos cùng con gái nuôi Gamora đến hành tinh Vormir, nơi giữ đá Linh hồn (Soul Stone) - vật thể bí ẩn nhất trong các viên đá Vô cực. Điều kiện để lấy viên đá là phải giết một người mình thương yêu. Trước lựa chọn khó khăn, Thanos ném Gamora xuống vực để hoàn thành mục tiêu lớn nhất đời hắn - gom đủ sáu viên đá Vô cực, giết nửa dân số vũ trụ để chấm dứt nạn khan hiếm tài nguyên. Kỹ xảo cùng lối diễn xúc động của Josh Brolin phản ánh được nỗi đau của Thanos - kẻ phản diện nhưng vẫn có tình yêu thương. Những giọt nước mắt cùng cảnh Thanos nhắm mắt khi Gamora sắp chạm đất lột tả \"tính người\" của nhân vật.","Thanos giết nửa vũ trụ (Avengers: Infinity War - 2018)",{"image":"https://i-giaitri.vnecdn.net/2018/05/03/set-top-khoanh-khac-dau-thuong-3658-5444-1525344652.jpg","imageName":"Tony Stark đau đớn trước cái chết của các đồng đội."},"Bom tấn Marvel kết thúc khi Thanos có đủ đá Vô cực và giết nửa vũ trụ. Nhiều người hùng như Black Panther, Falcon, Groot, Doctor Strange, Star-Lord... tan thành tro bụi ngay trước mắt đồng đội. Trong đó, cái chết của Spider-Man (Tom Holland đóng) xúc động nhất với cảnh cậu ôm lấy Iron Man, nói mình không muốn chết trước khi tan biến. Những người còn sống như Captain America, Black Widow, Thor... chứng kiến với ánh mắt thẫn thờ. Kết phim với quá nhiều mất mát gây sốc cho khán giả, cũng như để lại những câu hỏi lớn cho phần tiếp theo của Marvel.","Ân Nguyễn"]}