{"title":"Bà Quyết Tâm: 'Còn làm đại biểu tôi sẽ giải quyết bằng được vụ Thủ Thiêm'","description":"Cử tri quận 2 đề nghị đưa sự việc ở Thủ Thiêm lên Quốc hội, Bộ Chính trị giải quyết vì \"không còn tin cán bộ TP HCM\" nữa.","article":[{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/09/cu-tri-buc-xuc-truoc-dai-bieu-quoc-hoi-ve-quy-hoach-thu-thie-1525880356.mp4"},"Video: Đức Huy - Khánh Hoàng","Buổi làm việc của Tổ đại biểu Quốc hội TP HCM với cử tri quận 2 kéo dài đến gần 21h ngày 9/5. Đây là cuộc gặp gỡ lịch sử, liên tục trong hơn 7 tiếng, của người dân Thủ Thiêm với lãnh đạo thành phố với hơn 50 ý kiến của người dân ở các phường bị thu hồi đất làm dự án Khu đô thị Thủ Thiêm.","Ranh quy hoạch dự án; công tác bồi thường, bố trí tái định cư có nhiều bất cập; chậm giải quyết đơn thư khiếu nại… là những vấn đề khiến người dân bức xúc, thậm chí gay gắt khi tiếp xúc với các đại biểu Quốc hội. Họ khiếu nại đã 20 năm qua, ra cả trung ương phản ánh, song đây là lần đầu tiên chính quyền lắng nghe họ.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/09/thu-thiem-1-4277-1525881765.jpg","imageName":"Người dân ngất xỉu khi nói về nỗi bức xúc bị thu hồi nhà đất sai pháp luật. Ảnh: Phạm Duy."},"Sau phần trình bày của cử tri cuối cùng, ông Nguyễn Phước Hưng (Chủ tịch UBND quận 2) nói không lường trước được cử tri lại đến đông như vậy, nếu không đã tổ chức ở nơi rộng rãi, thuận lợi hơn cho người dân tham dự.","Ông Hưng cho biết, trong những người chịu ảnh hưởng bởi dự án Khu đô thị mới Thủ Thiêm có người nộp đơn khiếu nại, nhưng cũng có người nộp lên cấp cao hơn. \"Đơn nào gửi cho UBND quận 2, chúng tôi đều kiểm tra và giải quyết khiếu nại. Bà con không đồng tình có thể khiếu nại lên trên. Riêng về mặt pháp lý xác định ranh đất, UBND quận 2 không trả lời được, chờ kết luận của UBND thành phố\", ông Hưng nói.","Chủ tịch quận 2 vừa dứt lời, cả hội trường vang tiếng phản ứng: \"UBND quận 2 là đơn vị triển khai thu hồi đất của dân mà không xác định được ranh, thu hồi kiểu gì\".","Chủ tịch HĐND thành phố Nguyễn Thị Quyết Tâm phải nhiều lần đề nghị các cử tri bình tĩnh, hội trường mới im ắng trở lại.","\"Cô bác hỏi có day dứt không, xin thưa là tôi rất day dứt. Nghe cô bác nói vậy, xót lắm. Chính quyền giải quyết vấn đề lớn mà cô bác chưa đồng tình và khiếu nại, nghĩa là còn tin chúng tôi. Tôi cam đoan khi nào còn một ý kiến phản ánh thì vẫn còn đeo bám giải quyết vấn đề ở Thủ Thiêm\", bà Tâm nói, giọng chậm.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/09/thu-thiem-6-1144-1525881379.jpg","imageName":"Bà Quyết Tâm nói chuyện với cử tri. Ảnh: Phạm Duy."},"Báo cáo bức xúc của người dân với ông Nguyễn Thiện Nhân","Cũng theo bà Tâm, ngay sau buổi tiếp xúc, Thường vụ Thành ủy sẽ chỉ đạo UBND thành phố rà soát lại toàn bộ vấn đề pháp lý dự án Khu đô thị Thủ Thiêm để có báo cáo rõ ràng cho người dân. Thành ủy sẽ tổ chức cuộc họp riêng để nghe Uỷ ban báo cáo các vấn đề.","\"Trước khi đi tiếp xúc bà con, tôi đã hội ý với Thường trực Thành ủy. Sau một loạt thông tin về bản đồ mà báo chí nêu chắc chắn cô bác sẽ đề cập rất nhiều. Tôi nói sẽ lắng nghe và báo cáo tất cả lại để Thành ủy tập trung xử lý vụ việc rốt ráo, chứ để quá lâu rồi. Tôi mà còn làm đại biểu Quốc hội thì sẽ giải quyết cho bằng được\", bà Tâm hứa.","Bà Quyết Tâm cũng đề nghị quận 2 sau buổi tiếp xúc gặp lại người dân để nghe những ý kiến mâu thuẫn về cơ sở pháp lý triển khai dự án. Không thể có chuyện có cách hiểu khác nhau về vấn đề quan trọng này. Khi rà soát, kiểm tra lại, nếu ai làm sai thì phải chịu trách nhiệm.",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/09/chu-tich-hdnd-tp-hcm-ray-rut-voi-nguoi-dan-thu-thiem-1525879815.mp4"},"Tổ đại biểu Quốc hội ghi nhận 4 vấn đề người dân bức xúc.","Một là, cơ sở pháp lý nào để thành phố tổ chức thu hồi đất của người dân và phải trả lời công khai, minh bạch.","Hai là, chính sách, cơ sở để kiểm đếm, lập hồ sơ, đền bù… chưa đúng quy định pháp luật; chưa đầy đủ, chính xác với hiện trạng nhà đất.","Ba là, người dân đề nghị tổ đại biểu Quốc hội báo cáo Trung ương, Quốc hội thanh tra toàn diện đối với dự án Khu đô thị Thủ Thiêm.","Bốn là, 4 con đường trong Khu đô thị Thủ Thiêm được định giá làm rất cao, gần 12.000 tỷ đồng, và thành phố phải thanh toán bằng quỹ đất có giá trị rất lớn (Hợp đồng BT)… nên đề nghị làm rõ.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/09/thu-thiem-7-9603-1525883044.jpg","imageName":"Ông Phan Nguyễn Như Khuê (Phó trưởng đoàn chuyên trách Đoàn đại biểu Quốc hội thành phố) xem bản đồ quy hoạch Thủ Thiêm không phần đất của dân nhưng vẫn bị thu hồi. Ảnh: Phạm Duy."},"Dân không còn tin chính quyền TP HCM","Là một trong những người tham gia khiếu kiện nhiều năm nay, ông Đoàn Văn Phương thẳng thắn, nếu cơ quan chức năng làm cho ra các sai phạm ở Thủ Thiêm chắc chắn là tham nhũng, lợi ích nhóm. Ông đề nghị đưa vụ việc ở Thủ Thiêm lên Quốc hội, Bộ Chính trị, Ban bí thư giải quyết chứ không thể để cho chính quyền TP HCM xử lý.","\"Thực sự mà nói chúng tôi không còn tin một cán bộ nào ở quận 2, ở thành phố nữa. Đồng tiền đã khiến quy hoạch trước đây bị phá nát hết rồi, biến dạng thành một cái khu phân lô bán nền\", ông Phương nói, vẻ chua chát.","Cử tri Trần Thị Mỹ (77 tuổi, ngụ phường An Khánh) cho biết, 13 năm nay bà đi khiếu nại vì chính quyền đẩy khu tái định cư ra xa trung tâm. \"Đồng tiền làm biến dạng Thủ Thiêm. Đã 22 năm từ ngày quy hoạch, Khu đô thị Thủ Thiêm vẫn chưa hoàn chỉnh. Không còn nhà hát, khu vui chơi giải trí như quy hoạch ban đầu, mà Khu đô thị mới Thủ Thiêm thành những khu phân lô bán nền\", bà Mỹ nói. ","Khi ban tổ chức buổi tiếp xúc cử tri lưu ý bà trình bày ngắn gọn, dành thời gian cho bà con khác, bà Mỹ giọng khổ sở: \"Phải cho tôi nói, tôi sắp chết rồi, tôi cần phải nói\". ","Còn ông Nguyễn Tiến Thịnh (phường Thành Mỹ Lợi) cho hay, năm 2012 gia đình ông nhận được quyết định thu hồi đất. Nghĩ đây là việc mở rộng trung tâm thành phố, xây khu đô thị mới nên gia đình ông đồng ý chuyển tới chung cư tái định cư. Ông được đền bù 2 triệu đồng/m2 nhưng phải bù thêm tiền mới có thể vào được nơi ở mới.","Ngoài ra, sau hơn 15 năm dự án khởi động, người dân chưa thấy quảng trường, khu vui chơi, bệnh viện, trường học... mà chỉ thấy mọc lên nhà cao tầng, biệt thự.","\"Tôi cũng đề nghị thành phố làm rõ về dự án 4 tuyến đường chưa đầy 12 km nhưng hết 12.000 tỷ đồng ở Khu đô thị mới Thủ Thiêm. Người dân muốn biết rõ vì đất thanh toán cho nhà đầu tư là đất công, là tài sản của dân\", ông Thịnh nói.","4 tuyến đường chính trong Khu đô thị Thủ Thiêm được triển khai theo hình thức BT (xây dựng - chuyển giao), bao gồm: Đại lộ vòng cung (6 làn xe), Đường ven hồ trung tâm (4 làn xe), Đường ven sông Sài Gòn (nhìn sang quận 1 gồm 2 làn xe), Đường trên cao qua Khu lâm viên sinh thái phía Nam.","Tổng chiều dài các tuyến đường là gần 12 km, bao gồm 10 cây cầu, trong đó có 2 cầu cạn. Mức đầu tư của dự án là hơn 12.000 tỷ đồng (gồm cả chi phí dự phòng do trượt giá và lãi vay).","Trung Sơn - Phạm Duy"]}