{"title":"'Làng' Thủ Thiêm giữa lòng Hà Nội","description":"12 lần ra Hà Nội, đoàn người ở TP HCM tá túc trong những phòng trọ chật hẹp, hàng ngày đến nhà lãnh đạo, cơ quan chính quyền khiếu kiện.","article":["Nhiều người dân sống trong vùng quy hoạch khu đô thị mới Thủ Thiêm (quận 2, TP HCM) ra Hà Nội khiếu kiện từ năm 2014. Họ thuê trọ gần trụ sở Ban tiếp dân Trung ương trên phố Ngô Thì Nhậm (Hà Đông, Hà Nội). Do đoàn người thuê trọ lâu ngày, luôn mang theo băng rôn yêu cầu xử lý vụ khiếu kiện đất, nên người dân địa phương quen mặt, thường gọi họ là cư dân làng Thủ Thiêm.","Cuộc sống xa quê 2.300 km","Từ ngày 30/4 đến nay, hơn 30 người dân Thủ Thiêm thuê bốn phòng trọ trên tầng thượng một nhà nghỉ 6 tầng nằm khuất sau chung cư CT1 Ngô Thì Nhậm. Mỗi phòng trọ rộng 25 m2, giá thuê 450.000 đồng một phòng một ngày. ","Trưa ngày đầu tháng 5, trong một phòng trọ, khi tấm bản đồ đen trắng phủ gần hết chiếc giường được trải ra, bà Nguyễn Thị Hồng (73 tuổi, trú tại phường An Khánh, quận 2, TP HCM) cùng ba người đàn bà khác xúm lại bàn tán. Thi thoảng, bà lại với những tấm bản đồ và hàng trăm tài liệu liên quan đến vụ khiếu kiện treo ở góc tường, đựng trong hộc tủ ra đối chiếu.","Trên chiếc giường còn lại trong phòng trọ, năm người tranh thủ ngủ trưa sau buổi sáng đi gõ cửa nhiều cơ quan chức năng.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/08/bathe-1628-1525784135.jpg","imageName":"Trong phòng trọ ở Hà Nội, bà Hồng và bà The thường trao đổi về quy hoạch khu đô thị mới Thủ Thiêm. Ảnh: Gia Chính"},"\"Những lần trước, chúng tôi ở nhờ gia đình hảo tâm. Họ chỉ lấy tiền điện, nước. Đợt này chỗ đó có người ở, chúng tôi phải chọn nhà nghỉ này vì họ cho ở số lượng người lớn trong một phòng và được nấu ăn, dù giá đắt đỏ\", bà Hồng nói.","Cao tuổi nhất, sức khỏe yếu, bà Hồng được giao nhiệm vụ “anh nuôi” cho đoàn người. Mỗi ngày bà đi chợ, đong 4kg gạo, tằn tiện mua thực phẩm chế biến. Vì số người lớn, bà phải nấu thành hai nồi cơm ở hai gian phòng.","“Bữa cơm hàng ngày chủ yếu là rau, nước canh và thịt vịt rút xương (trứng vịt luộc theo cách gọi tếu táo của người Nam Bộ). Chúng tôi đều nghèo, trước khi bắt xe khách ra ngoài này phải vay mượn. Các chi phí sinh hoạt vì thế phải được giảm tới mức tối đa để dành tiền đi lại\", bà Hồng kể.","Đi khiếu nại từ 5h sáng đến tối mịt","Tối hôm trước, cư dân ở \"làng Thủ Thiêm\" phân công nhau đến nhà lãnh đạo cấp cao ở phố Nguyễn Gia Thiều (quận Hoàn Kiếm), cách nhà trọ chừng 11 km. Họ vạch ra tuyến đường phải đi, tính toán giá vé xe buýt, quãng đường cuốc bộ.","“Chúng tôi phải đi từ 5h, bắt ít nhất hai chuyến xe buýt, đi bộ 3 km và phải đến cổng nhà trước lúc lãnh đạo đi làm để họ có thể thấy chúng tôi đang kêu cứu”, bà Lê Thị The (72 tuổi, phường Bình An, quận 2, TP HCM) nói.","Sau khi đến nhà lãnh đạo lúc 7h, họ đi xe buýt gần 3 km đến đường Hùng Vương (quận Ba Đình), nơi đặt trụ sở nhiều cơ quan của Đảng, Chính phủ và Quốc hội.","Đúng 11h hàng ngày, đoàn người được công an quận Ba Đình chở về khu trọ. \"Các chiến sĩ rất vui tánh. Trên đường về, chúng tôi nói chuyện vui vẻ. Có lần chiến sĩ còn trêu hẹn ngày mai gặp lại các bác. Những việc làm đó tuy đơn giản, nhưng với những người xa quê như chúng tôi thấy rất ấm áp\", ông Hồ Tuấn Thừa (42 tuổi, phường Bình Khánh, quận 2, TP HCM) kể lại.","Sau bữa cơm trưa, đầu giờ chiều ông Thừa cùng nhóm người Thủ Thiêm lại đến trụ sở Ban tiếp dân Trung ương ở cùng con phố để căng băng rôn kêu gọi cơ quan chức năng vào cuộc xử lý đơn thư của họ.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/07/6-JPG-4992-1525672498.jpg","imageName":"Ông Thừa chia sẻ rất mệt mỏi sau 4 năm khiếu kiện. Ảnh: Gia Chính"},"\"Chúng tôi nhiều lần chờ đợi ở nhà lãnh đạo đến tối khuya để bày tỏ mong mỏi được giải quyết. Tôi bị ngất hai lần, một lần trước cửa nhà lãnh đạo, một lần trước cổng Văn phòng Chính phủ, do tụt huyết áp vì nhịn đói và đứng lâu dưới trời nắng”, bà Nguyễn Thị Hồng rơm rớm nước mắt kể.","Việc khiếu kiện của cư dân Thủ Thiêm diễn ra đều đặn mỗi ngày, bất kể mưa nắng. Hơn 30 người chia thành bốn nhóm thay phiên nhau đi để đảm bảo sức khỏe. Họ chỉ dừng lại khi lãnh đạo từ TP HCM ra tiếp xúc, hứa hẹn và đưa về.","Bốn năm, 12 lần ra Hà Nội ","Buộc lại mái tóc trắng bạc phơ, bà Hồng giải thích, năm ngôi nhà của bà và các con trên diện tích 1.200 m2 tại phường An Khánh nếu theo bản đồ quy hoạch Khu đô thị mới Thủ Thiêm năm 1996 thì không thuộc diện giải tỏa. Nhưng theo các bản đồ quy hoạch sau đó, nhà lại thuộc diện giải tỏa để phục vụ dự án.  ","\"Năm 2012 và 2014, gia đình nhận được hai thông báo cưỡng chế. Sau hàng trăm lần gặp các cấp chính quyền TP HCM không đem lại kết quả, tôi đã cùng người dân kéo ra Hà Nội khiếu kiện\", bà Hồng nhớ lại.","Năm 2016, Ban tiếp dân Trung ương ra quyết định 119 yêu cầu TP HCM tạm dừng, giữ nguyên hiện trạng dự án Khu đô thị mới Thủ Thiêm để làm rõ khiếu nại của người dân. “Sau khi mang quyết định 119 về, chính quyền đã dừng cưỡng chế năm ngôi nhà của tôi và các con, nhưng lại đổ đất xung quanh. Đống đất cao 1,5 m biến nhà tôi thành thung lũng, thường xuyên ngập nước”, bà Hồng kể.","Không giữ được nhà như bà Hồng, đại gia đình với 30 nhân khẩu của ông Hồ Tuấn Thừa phải đến khu ở tạm vì sáu ngôi nhà đã bị cưỡng chế. “Họ đưa quyết định cưỡng chế nhiều lần, nhưng gia đình tôi không đồng ý. Tháng 6/2013, quận 2 đem quyết định cưỡng chế cùng hơn 500 người đến yêu cầu gia đình tôi tháo dỡ. Lúc đó, nhà có mẹ già bị bệnh, hai bà bầu nên phải đồng ý tự tháo dỡ để có nơi ở tạm cho gần 30 người”, ông Thừa nhớ lại.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/07/2-JPG-9449-1525672498.jpg","imageName":"Bà The cùng nhiều người già trong đoàn bị bệnh phải mang theo thuốc. Ảnh: Gia Chính"},"Là một trong những người đầu tiên khiếu kiện, bà Lê Thị The bảo đến nay đoàn người Thủ Thiêm đã ra Hà Nội 12 lần, mỗi lần một đến bốn tháng và hầu hết là người già, không có khả năng làm kinh tế. Con cháu khỏe mạnh phải ở lại miền Nam tiếp tục công việc kiếm tiền, phục vụ cho những chuyến ra Bắc tốn kém. ","Người dân Thủ Thiêm ở xóm trọ đề nghị được xem tấm bản đồ 1/5.000 kèm theo quyết định 367 của Thủ tướng phê duyệt dự án Khu đô thị mới Thủ Thiêm ký ngày 4/6/1996. Tấm bản đồ sẽ xác định rõ vị trí trong và ngoài quy hoạch. Tuy nhiên, nhiều năm qua, nguyện vọng của họ không được đáp ứng.","“Sau 4 năm ra Bắc khiếu kiện, chúng tôi rất mệt mỏi, nhưng sẽ quyết theo đuổi đến ngày có kết quả. Mấy hôm nay thấy báo chí đăng nhiều về bản đồ quy hoạch Thủ Thiêm, chúng tôi ai cũng phấn khởi, bảo nhau cuối cùng ngày đó cũng đến. Chỉ mong mọi việc kết thúc nhanh để chúng tôi về với gia đình”, ông Thừa nói.","Trao đổi với VnExpress, ông Nguyễn Hồng Điệp, Vụ trưởng, Trưởng ban Tiếp dân Trung ương (Thanh tra Chính phủ), cho biết đợt này bà con trong Thủ Thiêm ra hơn 30 người. Ban đã tổ chức tiếp dân, thông báo kết luận của Phó thủ tướng Trương Hòa Bình về việc giải quyết khiếu nại, tố cáo liên quan đến dự án khu đô thị mới Thủ Thiêm.","Theo ông Điệp, kết luận này có từ trước Tết Âm lịch, khi đó bà con đã về và hy vọng được giải quyết. Nhưng chờ đợi lâu quá mà chưa thấy chuyển biến gì, bà con lại kéo ra. \"Chúng tôi thực sự cảm thấy có một phần lỗi với bà con dù đã làm hết sức mình. Có những đợt bà con ra tới 4 tháng, nhìn họ chúng tôi rất thương nên cố gắng hết sức chia sẻ khó khăn\"."]}