{"title":"Nguyên chủ tịch TP HCM: Không có bản đồ quy hoạch tổng thể Thủ Thiêm 1/5.000","description":"Đồ án quy hoạch Thủ Thiêm kèm 13 bản đồ chi tiết chứ không có một bản đồ quy hoạch gốc đi kèm với Quyết định 367 của Thủ tướng như mọi người nhầm tưởng.","article":["Ông Võ Viết Thanh làm Phó chủ tịch UBND TP HCM giai đoạn 1992-1995. Từ năm 1996 đến 2001 ông là Chủ tịch thành phố và là người trực tiếp báo cáo Thủ tướng Võ Văn Kiệt về quy hoạch dự án Khu đô thị mới Thủ Thiêm. Sau đó, Thủ tướng đã ký Quyết định 367 ngày 4/6/1996 phê duyệt quy hoạch khu đô thị này.","Về thông tin TP HCM bị \"thất lạc\" bản đồ quy hoạch gốc 1/5.000 đi kèm quyết định của Thủ tướng, ông Thanh khẳng định: \"Quyết định 367 của Thủ tướng có kèm bản đồ đâu mà bây giờ đi tìm, rồi bảo tìm không ra. Thủ tướng chỉ đạo bằng văn bản chứ không bao giờ lập thêm bản đồ và ký vào đó\".",{"image":"https://i-vnexpress.vnecdn.net/2018/05/07/ban-do-mat-bang-8900-1525670105.jpg","imageName":"Bản đồ quy hoạch tổng mặt bằng Khu đô thị Thủ Thiêm lập năm 1995 (một trong 13 bản đồ TP HCM trình Thủ tướng) được ông Thanh lưu giữ. Ảnh: Hữu Nguyên."},"Nguyên chủ tịch thành phố cho biết còn giữ toàn bộ hồ sơ đồ án quy hoạch Thủ Thiêm 22 năm trước. Trước khi trình Thủ tướng, TP HCM đã chuẩn bị đồ án rất kỹ trong nhiều năm, tham khảo nhiều nước trên thế giới và cả quy hoạch của chính quyền cũ. Ngoài ra, thành phố cũng kết hợp rất chặt với các bộ ngành liên quan, đặc biệt là Bộ Xây dựng.","Thành phố làm bản đồ tỷ lệ 1/5.000, tất cả là 13 cái, kèm đồ án để trình Chính phủ. Các bản đồ này bao gồm: Tổng thể thành phố; hiện trạng kiến trúc đất xây dựng và thoát nước; hiện trạng giao thông - cấp điện; hiện trạng cấp nước; tổng thể mặt bằng; sơ đồ phân khu chức năng; quy hoạch giao thông; bản đồ chuẩn bị kỹ thuật đất xây dựng; sơ đồ quy hoạch cấp nước; sơ đồ quy hoạch cáp điện; sơ đồ quy hoạch thoát nước bẩn; quy hoạch xây dựng đợt đầu (khu Bắc); quy hoạch chi tiết khu Bắc Thủ Thiêm.","\"Chúng tôi huy động các chuyên gia đầu ngành và làm rất công phu trong nhiều năm. Làm từng bản đồ riêng trên mặt bằng để lãnh đạo dễ hình dung, chứ không thể dồn toàn bộ vào một cái được. Quan trọng nhất là bản đồ sử dụng đất, còn các bản đồ kia là để lãnh đạo yên tâm\", ông Thanh nói và khẳng định không có một bản đồ quy hoạch gốc nào như mọi người nhầm tưởng đi kèm với Quyết định 367 của Thủ tướng.","Theo ông Thanh, ngoài Khu đô thị Thủ Thiêm, thời điểm đó TP HCM cũng có một số đồ án khác trình Chính phủ.","\"Khi tôi trình bày đồ án, nếu Thủ tướng không đồng ý cái gì thì chỉ đạo bằng văn bản, chứ không ký vào bản đồ. Thủ tướng cũng đâu có biểu thành phố làm bản đồ khác để ký riêng. Bây giờ tìm đâu cho ra cái bản đồ kèm Quyết định 367 mà trả lời ấp úng với người dân\", ông Thanh nói và cho rằng do cán bộ thành phố không hiểu quy trình hành chính thời đó, hoặc không thông thạo thủ tục, nên nói không chính xác, gây hiểu lầm trong dư luận.","Nguyên chủ tịch thành phố cũng cho hay, ngoài tập bản đồ gốc ông đang giữ, theo quy định còn rất nhiều cơ quan khác cũng lưu giữ.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/07/do-an-thu-thiem-7990-152533978-4986-9083-1525670105.jpg","imageName":"Bản đồ quy hoạch sử dụng đất năm 2011, thuộc Đồ án điều chỉnh quy hoạch cục bộ phân khu tỷ lệ 1/2.000 Khu đô thị Thủ Thiêm. Ảnh: BQL KĐT Thủ Thiêm."},"Rộng 657 ha, tọa lạc bên bờ Đông sông Sài Gòn, đối diện quận 1, Khu đô thị Thủ Thiêm được kỳ vọng đẹp nhất Đông Nam Á. Đây là trung tâm hiện đại và mở rộng của TP HCM, có các chức năng về tài chính, văn hoá, thương mại, dịch vụ cao cấp, nghỉ ngơi, giải trí...","Hiện, Khu đô thị Thủ Thiêm đã giải phóng hơn 99% mặt bằng. Còn hơn 100 hộ dân khiếu nại vì cho rằng đất của họ nằm ngoài ranh quy hoạch theo quyết định của thủ tướng năm 1996 nhưng vẫn bị giải tỏa. Tại các buổi đối thoại, người dân đòi UBND TP HCM phải đưa ra bản đồ quy hoạch 1/5.000 được Thủ tướng phê duyệt kèm theo Quyết định 367 năm 1996 để đối chiếu ranh ban đầu của dự án. Tuy nhiên, thành phố không tìm được tấm bản đồ nên việc khiếu kiện kéo dài suốt hàng chục năm qua.",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/07/ban-dao-thu-thiem-qua-22-nam-1525659299.mp4"},"Chuyện \"bản đồ thất lạc\" làm nóng dư luận suốt tuần qua bắt nguồn từ việc Chánh văn phòng UBND TP HCM Võ Văn Hoan nói trong cuộc họp báo rằng \"bản đồ quy hoạch tổng thể Khu đô thị Thủ Thiêm 1/5.000 chưa tìm thấy trong hồ sơ lưu chứ không phải không có, thành phố đang chỉ đạo phải truy tìm bằng được\".","Trong khi đó, Giám đốc Sở Quy hoạch - Kiến trúc Nguyễn Thanh Nhã cho biết, thành phố đã chỉ đạo các sở ngành rà soát từng nguồn, các đơn vị tư vấn trước đây nhưng không thấy bản đồ 1/5.000. Sở là nơi quản lý dữ liệu quy hoạch của thành phố, nhưng từ đó đến nay chưa từng thấy tấm bản đồ này.","Không đồng ý quan điểm của TP HCM, ông Nguyễn Hồng Điệp (Vụ trưởng, Trưởng Ban tiếp dân Trung ương - Thanh tra Chính phủ) nói rằng không có chuyện bản đồ bị thất lạc. Ông cũng khuyên UBND TP HCM nên trả lời thẳng thắn với người dân khiếu kiện là \"không có bản đồ quy hoạch 1/5.000 khu đô thị Thủ Thiêm\" và giải quyết thoả đáng lợi ích, quyền lợi của họ.","Còn Thứ trưởng Bộ Xây dựng Lê Quang Hùng cũng cho biết quy hoạch Thủ Thiêm có nhiều bản đồ. Hiện quá trình triển khai dự án, xác định ranh giới, thu hồi mặt bằng... của khu đô thị Thủ Thiêm đều thực hiện trên quy hoạch chung được phê duyệt năm 2005. Bản đồ quy hoạch chung được phê duyệt năm 1996, về pháp lý đã được thay thế bởi quy hoạch chung năm 2005.",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/04/nhung-phat-ngon-ve-viec-co-hay-khong-ban-do-quy-hoach-do-thi-1525418854.mp4"},"Những phát ngôn gây bối rối về bản đồ Thủ Thiêm. Video: Khánh Hoàng","Hữu Nguyên"]}