{"title":"Trí thức Sài Gòn kiến nghị bảo tồn tòa nhà 130 tuổi","description":"Hơn 2.800 người đã ký tên kiến nghị chính quyền TP HCM không phá bỏ tòa nhà có lịch sử lâu đời thứ hai của vùng đất Sài Gòn.","article":["Nhóm chuyên gia, nhà nghiên cứu, kiến trúc sư… vừa công bố bản kiến nghị để thu thập chữ ký của người ủng hộ trong và ngoài nước, cùng thể hiện mong muốn bảo tồn Dinh Thượng Thơ (quay mặt ra đường Lý Tự Trọng, quận 1) trước nguy cơ toà nhà này bị đập bỏ trong dự án mở rộng trụ sở UBND TP HCM. Bản kiến nghị dự kiến được gửi đến Chủ tịch UBND TP HCM Nguyễn Thành Phong.","Các chuyên gia cho rằng, cách quản lý di sản của Việt Nam đang có vấn đề nghiêm trọng, Dinh Thượng Thơ không nằm trong danh sách di tích bảo tồn không phải là lý do được quyền phá bỏ. \"Nếu vậy những công trình cổ như Nhà thờ Đức Bà, Bưu  Điện… chưa là di tích cũng sẽ bị phá hết sao?\", văn bản nêu.","Nhóm trí thức dẫn chứng, Singapore có diện tích 700 km2 nhưng có 7.000 công trình, 72 khu vực, tượng đài, di tích được bảo tồn. Trong khi TP HCM rộng 2.000 km2 nhưng chỉ có hơn 100 công trình và di tích.","\"Xóa sổ di sản đồng nghĩa phá vỡ quy hoạch - một trong các điểm mấu chốt tạo sự mất cân bằng và ảnh hưởng lớn tới quần thể\", họ nêu quan điểm.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/dinhthuongtho-9-1525261934-680-6112-6161-1526027463.jpg","imageName":"Tòa nhà 59-61 Lý Tự Trọng trước đây từng là Dinh Thượng Thơ. Ảnh: Quỳnh Trần."},"Về phương diện lịch sử văn hóa, họ cho rằng, năm 1882 Dinh Thượng Thơ được tu sửa như tòa nhà hiện nay nhưng trước đó (năm 1865) đã là nơi hành chánh quản lý Sài Gòn và Nam Kỳ, lưu trữ các công văn, công báo, nghị định, hồ sơ hành chánh.","Tờ báo quốc ngữ đầu tiên (Gia định báo) cũng được gửi từ đây đến các tỉnh thành, làng xóm ở Lục Tỉnh. Trải qua hơn 130 năm với nhiều thăng trầm lịch sử, tòa nhà ở góc đường Đồng Khởi và Lý Tự Trọng vẫn còn sót lại trong khi các kiến trúc lịch sử văn hóa khác như tòa nhà hòa giải, tòa nhà Petrolimex đường Lê Duẩn, xưởng Ba Son đã biến mất.","Nhóm chuyên gia này cũng cảnh báo \"một Sài Gòn không còn di sản\" sẽ ảnh hưởng đến ngành du lịch, mua sắm cũng như việc xây dựng trung tâm hành chính sẽ làm tăng nạn kẹt xe ở trung tâm, không đảm bảo an ninh trật tự tại khu vực này.","Từ đó, các nhà nghiên cứu đồng thỉnh nguyện UBND TP HCM. Thứ nhất, thành phố cần bỏ phương án phá hủy Dinh Thượng thơ. Nếu phải xây dựng trung tâm hành chính thì nên đặt ở vị trí vùng đất mới chứ không nên phá hủy kiến trúc lịch sử trong phần lõi trung tâm.","Thứ hai, Dinh Thượng Thơ và các kiến trúc lịch sử UBND TP HCM, Nhà hát thành phố, Bưu điện và Nhà thờ Đức Bà cần được đưa vào diện bảo tồn.","Thứ ba, khi tái cấu trúc thành phố cần tôn trọng và gắn kết với mạng lưới di sản tại trục đường Nguyễn Huệ, Lê Thánh Tôn, trục đường Đồng Khởi, Pasteur, Nhà Hát Lớn, Dinh Độc Lập, UBND, Nhà Thờ Đức Bà, Thư viện Tổng Hợp, Công viên Chi Lăng, Công viên Bách Tùng Diệp.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/dinh-Thuong-tho-8042-152510639-5926-6356-1526027256.jpg","imageName":"Dinh Thượng Thơ vào đầu thế kỷ XX. "},"Nhóm lập bản kiến nghị này gồm các nhà nghiên cứu khoa học và di sản Nguyễn Đức Hiệp, Tim Doling, Daniel Caune; Tổng lãnh sự danh dự Phần Lan tại TP HCM, Phùng Anh Tuấn và các kiến trúc sư: Kevin Doan, Ngô Viết Nam Sơn, Sơn Đặng, Cao Thành Nghiệp.","Trao đổi với VnExpress, TS Nguyễn Đức Hiệp cho biết ông và những người bạn quan tâm vấn đề bảo tồn di sản đã rất bức xúc khi chứng kiến một loạt di tích đáng được xếp loại di sản văn hóa lịch sử (được bảo tồn) nhưng lần lượt bị TP HCM phá hủy như: khu công xưởng Ba Son, tòa nhà Petrolimex (trước kia là thư viện tiền thân của viện bảo tàng lịch sử thành phố).","\"Dinh Thượng Thơ đã hơn 130 tuổi, là một kiến trúc có giá trị lịch sử ngay trong trung tâm Sài Gòn, có tuổi đời lâu hơn cả tòa nhà UBND thành phố và Nhà hát thành phố ngay cạnh đó\", ông Hiệp nói và cho rằng TP HCM phải rút kinh nghiệm từ các nước trong khu vực đã biết giữ lại và sửa đổi các sai lầm trong chính sách phát triển đô thị khi phá bỏ những kiến trúc, khu phố và cảnh quan đặc thù.","\"Chúng tôi nghĩ rằng UBND thành phố sẽ tiếp thu mọi ý kiến, trong đó có ý kiến của chúng tôi. Nói chung, mục đích cuối cùng là để thành phố này có được sự phát triển bền vững, các di tích lịch sử và văn hóa có giá trị được truyền lại cho thế hệ sau\", ông Hiệp chia sẻ.","Theo phương án thiết kế, nâng cấp trụ sở HĐND - UBND TP HCM đang được lấy ý kiến người dân và chuyên gia, các tòa nhà phía sau đang là trụ sở Sở Giao thông Vận tải, Tài nguyên và Môi trường, Thông tin và Truyền thông... (quay mặt ra đường Lý Tự Trọng) sẽ được xây mới cao hơn, kết nối với toà nhà UBND hiện hữu để trở thành trung tâm hành chính mới.","Như vậy, toà nhà số 59-61 Lý Tự Trọng (Sở Thông tin và Truyền thông) - công trình được được đánh giá có lịch sử lâu đời thứ hai của vùng đất Sài Gòn (chỉ sau căn nhà của Giám mục Bá Đa Lộc xây năm 1790 đang được bảo quan trong khuôn viên Tòa Tổng giám mục Sài Gòn) có nguy cơ bị đập bỏ.","Đầu tháng 5, nói trong cuộc họp báo của UBND TP HCM, Giám đốc Sở Quy hoạch - Kiến trúc Nguyễn Thanh Nhã cho biết, thành phố xem xét rất kỹ khi chọn phương án thiết kế, nâng cấp trụ sở. Toà nhà này không nằm trong danh mục di tích của ngành Văn hóa - Thể thao nên thành phố quyết định không bảo tồn.","Hữu Nguyên"]}