{"title":"Dự án nhà ở xã hội đầy đủ tiện ích tại phía Tây Hà Nội","description":"Theo chủ đầu tư, với mức giá 9,96 triệu đồng/m2, cư dân dự án sẽ hưởng toàn bộ hệ thống tiện ích đẳng cấp của KĐT Sunny Garden City. ","article":["Theo khảo sát của giới chuyên gia, một số dự án nhà ở xã hội thuộc vùng ven phía Đông, Nam Hà Nội ra mắt thị trường có mức giá 12 - 14 triệu đồng một m2, tại quận Long Biên có mức giá 14,9 - 20 triệu đồng một m2.","Còn ở phía Nam thủ đô, một dự án ở phường Yên Sở, quận Hoàng Mai với 313 căn hộ nhà ở xã hội được bán với giá khoảng 14,1 triệu đồng một m2 (chưa bao gồm thuế VAT và chi phí bảo trì).",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/04/1302669404-w500-3813-1525400220.png","imageName":"Khu vực phía Tây Hà Nội tập trung nhiều dự án được đầu tư đồng bộ."},"Tại phía Tây Hà Nội, khu vực đang tập trung đầu tư phát triển, một số dự án nhà ở xã hội có mức giá 9 - 12 triệu đồng một m2, đơn cử khu nhà ở xã hội Bamboo Garden trong khuôn viên khu đô thị Sunny Garden City do Tập đoàn CEO làm chủ đầu tư.","Theo chia sẻ của chủ đầu tư, mặc dù mức giá chỉ 9,96 triệu đồng một m2, dự án sở hữu hệ thống tiện ích đẳng cấp của khu đô thị Sunny Garden City. Theo đó, cư dân sinh sống tại dự án được thừa hưởng mọi dịch vụ tiện ích như nhà trẻ, siêu thị, nhà hàng, trung tâm thể thao và giải trí... ","Bên cạnh đó, cư dân sinh sống tại Sunny Garden City nói chung sẽ có riêng một tuyến xe bus nối liền khu đô thị tới các điểm trong nội thành, giúp cho việc đi lại của cư dân thuận tiện và nhanh chóng hơn.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/04/1033431638-w500-7324-1525400220.png","imageName":"Chọn các căn hộ vừa túi tiền ở ngoại thành giúp các gia đình trẻ giảm áp lực tài chính."},"Các căn hộ Bamboo Garden có diện tích từ 48m2 đến 66m2, thiết kế khoa học, thân thiện với môi trường. Mỗi căn hộ đều bố trí đầy đủ công năng như phòng khách, phòng ăn, hai phòng ngủ, khu vực bếp, vệ sinh. Ngoài ra, hệ thống thang máy đạt tiêu chuẩn với số lượng 6 thang máy một tòa, có thể đáp ứng nhu cầu của hơn 1.000 cư dân.","\"Sự đa dạng về diện tích tạo điều kiện cho người mua thuộc diện thu nhập thấp có nhiều cơ hội lựa chọn hơn\", đại diện chủ đầu tư nhận định.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/04/1370621663-w500-1425-1525400220.png","imageName":"Chung cư Bamboo Garden có mức giá hợp lý và thừa hưởng toàn bộ tiện ích nội khu của khu đô thị Sunny Garden City."},"Theo chủ đầu tư, chỉ với số tiền khoảng 100 triệu đồng, cùng sự hỗ trợ 80% nguồn vốn vay ưu đãi từ BIDV, khách hàng đủ điểu kiện mua nhà ở xã hội theo quy định có thể sở hữu một căn hộ đầy đủ tiện ích tại Bamboo Garden. Ngoài ra, khách mua còn được chiết khấu 2% giá trị căn hộ khi thanh toán 95%, đại diện chủ doanh nghiệp cho biết thêm.","Thế Đan"]}