{"title":"Thế giới bóng đá hướng về Alex Ferguson","description":"Chiến lược gia người Scotland và gia đình nhận những lời động viên chân tình sau khi ông phải tiến hành mổ cấp cứu xuất huyết não.","article":[{"image":"https://i-thethao.vnecdn.net/2018/05/06/DcdfoJHXkAEhC5G-6002-1525578959.jpg","imageName":"Tình hình sức khỏe của Ferguson trở thành tâm điểm báo chí nước Anh. Tờ báo có lượng xuất bản lớn bậc nhất là The Sun giật tít trên trang nhất: \"Ferguson chiến đấu cho mạng sống\"."},"\"Mọi suy nghĩ và điều ước tốt đẹp nhất của chúng tôi dành cho Sir Alex Ferguson và gia đình sau ca mổ ngày hôm nay. Tất cả thành viên UEFA chúc cựu HLV Man Utd và Đại sứ huấn luyện của UEFA phục hồi hoàn toàn\", thông báo của Liên đoàn bóng đá châu Âu chia sẻ.","Ở cấp độ câu lạc bộ, những đối thủ cạnh tranh lớn nhất với HLV Ferguson và Man Utd trong kỷ nguyên Ngoại hạng Anh đều gửi lời chúc tới chiến lược gia 76 tuổi.","\"Tối nay, mọi người ở Chelsea xin gửi lời chúc an lành tới Sir Alex Ferguson, mong ông bình phục hoàn toàn sau ca phẫu thuật\", tài khoản twitter của Chelsea viết.","Tài khoản của Man City gửi lời chúc tới Ferguson và mong ông \"hồi phục nhanh nhất\" kèm hashtag \"gia đình bóng đá\". Trong khi đó, Arsenal chia sẻ bức ảnh mới đây khi Ferguson tặng quà kỷ niệm cho Wenger ở trận gặp Man Utd, cùng dòng chữ: \"Chúng tôi đang nghĩ về ông\".",{"image":"https://i-thethao.vnecdn.net/2018/05/06/sport-preview-fergie-1499-1525578959.jpg","imageName":"Hàng loạt hình ảnh của Ferguson được chia sẻ khắp cộng đồng bóng đá. "},"Các cầu thủ và cựu cầu thủ của Man Utd là Peter Schmeichel, Andrew Cole, Michael Carrick, Ashley Young, David de Gea, Lukaku, Diego Forlan... đều đăng tải thông điệp cầu nguyện và tin tưởng vào sự mạnh mẽ của người thầy vĩ đại. Các danh thủ của những đội bóng khác là David Silva, Mesut Ozil, Didier Drogba cũng gửi lời chúc tốt đẹp cho HLV Ferguson.","\"Tâm trí và những lời cầu chúc của con lúc này đều dành cho thầy, người bạn thân mến ạ. Mạnh mẽ nhé, thầy\", Cristiano Ronaldo viết trên mạng xã hội kèm bức ảnh chụp cùng Ferguson thuở còn ở Man Utd. Siêu sao người Bồ Đào Nha từng nhiều lần nói rằng Ferguson là người có ảnh hưởng lớn nhất tới sự nghiệp của anh.","Các đội bóng khác của nước Anh như Leicester, West Ham, Everton cũng chia sẻ lời động viên tới Ferguson và gia đình. Một trong những huấn luyện viên có sự thân thiết với Ferguson là Sam Allardyce dành khoảng thời gian ở buổi họp báo sau trận Everton - Southampton để chia sẻ về ông.","Bên ngoài biên giới nước Anh, HLV Juventus Max Allegri đã chúc Ferguson mau hồi phục ngay trong buổi họp báo sau trận đấu với Bologna. Điều tương tự là những đội bóng như Olympique Marseille, Galatasaray và AS Roma.","Bảo Lam"]}