{"title":"Lao động biết tiếng Pháp được săn đón","description":"Ngoài biết tiếng Anh, Nhật hay Hoa, ứng viên nói được tiếng Pháp đang được nhiều công ty tìm kiếm.","article":[{"image": "https://vcdn-kinhdoanh.vnecdn.net/2018/05/07/xinviec-1525680243_500x300.jpg", "imageName": "Lao động biết tiếng pháp được săn đón"},"Bà Laurence Burlaud - Giám đốc điều hành Capgemini Việt Nam, một công ty công nghệ thông tin của Pháp với 250 nhân sự, cho biết đang cần tuyển một loạt vị trí từ lập trình viên đến kiểm thử. Đơn vị này đang cần thêm ứng viên trong lĩnh vực IT, nói được tiếng Pháp.","Tương tự, ông Trần Phước Tuấn - Giám đốc tuyển dụng Auchan Retail Việt Nam cũng cho biết tập đoàn cũng đang cần bổ sung đội ngũ biết tiếng Pháp. Việc bổ sung nhân sự nằm trong kế hoạch mở rộng của Auchan tại Việt Nam.","Đại diện Công ty Komit, một startup IT chuyên về mã nguồn mở của Pháp cũng thừa nhận đang cần 20 nhân viên ở Việt Nam nhưng đơn vị ưu tiên người biết tiếng Pháp. ","Ông Guillaume Crouzet - Giám đốc Phòng thương mại và Công nghiệp Pháp tại Việt Nam (CCIFV) cho hay, các doanh nghiệp Pháp đang thuê khoảng 50.000 lao động ở Việt Nam. Hiện nhu cầu thuê thêm người vẫn tăng nên đơn vị này cùng Đại sứ quán Pháp quyết định tổ chức Ngày hội việc làm Pháp - Việt 2018 diễn ra cuối tuần này tại TP HCM. ","\"Tất nhiên các doanh nghiệp Pháp không bắt buộc ứng viên phải nói tiếng Pháp nhưng việc biết ngôn ngữ này sẽ có lợi thế rất mạnh so với ứng viên chỉ biết tiếng Việt và tiếng Anh. Họ không chỉ thuận lợi làm việc trong môi trường doanh nghiệp mà còn tại châu Âu nói chung. Cơ hội thăng tiến cũng nhiều hơn, đảm nhận vị trí quản lý nhanh hơn ứng viên khác\", ông Guillaume Crouzet nhận định.","Dự kiến, khoảng 50 doanh nghiệp trải rộng các lĩnh vực như thương mại, phân phối, kế toán - kiểm toán, truyền thông, giáo dục, tin học, kỹ sư, xây dựng, dịch vụ, khách sạn, du lịch, vận tải, hậu cần... sẽ tham dự, đăng tuyển khoảng 300 vị trí. ","Ông Guillaume Crouzet kỳ vọng sự kiện sẽ đón được khoảng 500 ứng viên đến tham dự. Các lần trước, với nhu cầu tương đương nhưng các doanh nghiệp chỉ tuyển ngay được 50-60 người.","\"Có rất nhiều ứng viên tham dự các ngày hội việc làm nhưng trong số rất nhiều CV thì số thực sự phù hợp rất ít\", bà Laurence Burlaud xác nhận thực tế cung - cầu lao động chưa gặp nhau nhiều và đưa ra giải pháp tuyển cả ứng viên chỉ biết tiếng Anh. \"Chúng tôi có nhiều dự án khác nhau. Ứng viên có thể xin vào những dự án dùng tiếng Anh chứ không nhất thiết biết tiếng Pháp\", bà nói.","Ngày hội tuyển dụng năm ngoái có khoảng 33 doanh nghiệp tham gia, với tỷ lệ hài lòng đạt 90%. .","Viễn Thông"]}
