{"title":"Klopp yêu cầu Salah chấm dứt trò ăn vạ","description":"HLV Liverpool không hài lòng với tình huống nằm sân của Mohamed Salah trong trận thua Chelsea ở vòng 37 giải Ngoại hạng Anh hôm qua.","article":[{"image":"https://i-thethao.vnecdn.net/2018/05/07/4BEB97B700000578-0-image-a-140-5383-5518-1525664663.jpg","imageName":"Pha va chạm giữa Salah và Cahill. Ảnh: AP."},{"image":"https://i-thethao.vnecdn.net/2018/05/07/4BEB922700000578-0-image-a-139-5476-1257-1525664663.jpg","imageName":"Tiền đạo Liverpool nhận thẻ vàng vì lỗi ngã vờ. Ảnh: AFP."},"Mohamed Salah nhận một thẻ vàng vào cuối hiệp một, sau khi trọng tài cho rằng anh ngã vờ ở pha va chạm với trung vệ Gary Cahill. Đây là điểm nhấn trong màn trình diễn thất vọng của Salah khi Liverpool bị đánh bại với tỷ số 0-1 trong trận đấu quan trọng tại Stamford Bridge.","\"Đúng, tôi nghĩ đó là một pha ngã vờ\", Jurgen Klopp thẳng thắn nói về tấm thẻ vàng của học trò. \"Cậu ấy có thể chờ đợi một tác động từ đối thủ hay không thì tôi không rõ. Nhưng đó là điều xảy ra và khiến cậu ấy không thể phạm lỗi thêm nữa. Hành động đó là không đúng đắn và cậu ấy phải học cách ứng xử thích hợp. Cậu ấy phải hành xử tốt hơn, thi đấu tốt hơn và trở lại với những bàn thắng. Tôi không nghi ngờ gì về việc Salah có thể làm được điều đó\".","Salah đã ghi 11 bàn trong bảy trận liên tiếp nhưng tịt ngòi ở ba trận chỉ trong một tuần gần nhất. Tiền đạo đoạt cú đúp Cầu thủ hay nhất năm của Hiệp hội cầu thủ và Hiệp hội nhà báo Anh tỏ ra bế tắc trước hàng phòng ngự kín kẽ của Chelsea. Trong trận đấu vừa qua, Salah không có khoảng trống để dứt điểm trong vòng 16m50 khi các cầu thủ chủ nhà áp sát quá nhanh.","Thất bại trước Chelsea khiến Liverpool tự làm khó mình trong cuộc đua vào top 4. Đội bóng chỉ còn hơn vị trí thứ năm của Chelsea đúng ba điểm nhưng chơi nhiều hơn một trận. Tuy nhiên, thầy trò HLV Klopp vẫn giữ lợi thế lớn nhờ hiệu số bàn thắng thua vượt trội là 42 so với 27, đồng nghĩa một chiến thắng trước Brighton ở vòng cuối là đủ để họ có mặt trong top 4.","Trong khi đó, Chelsea sẽ phải thắng hai trận còn lại trước Huddersfield và Newcastle, đồng thời hy vọng Tottenham hoặc Liverpool sảy chân ở giai đoạn còn lại.","Bảo Lam"]}