{"title":"HLV của HAGL: 'Thành Lương nhận thẻ đỏ là đúng'","description":"Ông Dương Minh Ninh cho rằng các cầu thủ cũng như ban huấn luyện của CLB Hà Nội đã phản ứng thái quá trong trận hoà 2-2 ở lượt đi tứ kết Cup Quốc gia 2018, tối 11/5.","article":[{"image":"https://i-thethao.vnecdn.net/2018/05/12/unnamed-3307-1526083978.jpg","imageName":"Các cầu thủ và trợ lý phải can ngăn HLV Chu Đình Nghiêm, khi ông lao vào sân phản ứng trọng tài. Ảnh: Hùng Linh."},"Trận đấu trên sân Pleiku không chỉ hấp dẫn vì màn rượt đuổi tỷ số, mà còn căng thẳng vì những va chạm cả trong lẫn ngoài sân cỏ. Đỉnh điểm diễn ra ở phút 83. Phạm Thành Lương phải nhận thẻ vàng vì lỗi phản ứng trọng tài Ngô Duy Lân, sau khi bị thổi phạt ở một tình huống tranh chấp bóng với Nguyễn Văn Thanh. Tiền vệ của Hà Nội sau đó tiếp tục tỏ ra căng thẳng, dẫn đến tấm thẻ đỏ trực tiếp. Bên ngoài sân, HLV Chu Đình Nghiêm lập tức nổi đoá, buông lời mạt sát nên cũng bị truất quyền chỉ đạo. Ông thậm chí lao vào sân, và tỏ thái độ khiêu khích như muốn tấn công trọng tài. Các trợ lý và cầu thủ dự bị của Hà Nội phải quyết liệt can ngăn mới kéo được HLV của họ vào trong.","Bất bình trước phản ứng của CLB Hà Nội, khán giả trên sân Pleiku đã ném chai lọ xuống khu vực chỉ đạo của đội khách.","\"Khán giả Pleiku phản ứng là đúng\", ông Dương Minh Ninh đánh giá. \"Thành Lương đã phạm lỗi lại còn có cử chỉ không tốt, nên thẻ đỏ là hợp lý. Sau khi xem băng ghi hình, nếu không đúng thì ban tổ chức giải sẽ xử lý. Ban huấn luyện của Hà Nội nên tuân thủ các quyết định trên sân của trọng tài, không nên tạo ra sự căng thẳng giữa hai đội\".","*Phản ứng dữ dội của cầu thủ và HLV của Hà Nội",{"video":"https://v.vnecdn.net/thethao/video/web/mp4/2018/05/11/hlv-chu-dinh-nghiem-bi-truat-quyen-chi-dao-1526046966.mp4"},"Được thi đấu trên sân nhà, HAGL vào trận với sự tự tin cao độ. Họ toàn thắng Hà Nội trong ba cuộc tiếp đón gần nhất tính trên mọi đấu trường. Tuy nhiên thầy trò HLV Dương Minh Ninh hai lần để đội khách vượt lên bằng các pha ghi bàn của Oseni và Quang Hải. Phải nhờ đến bàn đá phản của Duy Mạnh và quả phạt đền cuối trận của Công Phương, HAGL mới tránh được thất bại trên sân nhà.","\"Hai đội thi đấu rất tốt, chất lượng chuyên môn cao. Tôi hài lòng với kết quả nhưng rất tiếc, nếu hiệp một Rimario và Công Phượng kết thúc chuẩn xác hơn thì kết quả có thể đã khác\", HLV Dương Minh Ninh chia sẻ. \" Trước trận, chúng tôi đã xem lại băng ghi hình các trận đấu của CLB Hà Nội, đánh giá đúng điểm mạnh - điểm yếu của họ. Do vậy, đội đã nhập trận tốt, thi đấu hợp lý cả tấn công lẫn phòng ngự. Không thể tạo lợi thế trên sân nhà, nhưng trong bóng đá không nói trước được việc gì. HAGL vẫn còn nguyên cơ hội để đi tiếp\".","Hai đội sẽ đá lượt về trên sân Hàng Đẫy ngày 15/5. ",{"video":"https://v.vnecdn.net/thethao/video/web/mp4/2018/05/11/hoang-anh-gia-lai-ha-noi-1526047845.mp4"}," Hùng Linh"]}