{"title":"Lê Tuấn Minh đoạt cú đúp vô địch cờ nhanh, cờ chớp toàn quốc","description":"Kiện tướng Quốc tế (IM) người Hà Nội cho thấy khả năng đánh cờ tốc độ vượt trội, ở giải cờ vua toàn quốc tại TP HCM.","article":[{"image":"https://i-thethao.vnecdn.net/2018/05/07/le-minh-3676-1525665918.jpg","imageName":"Lê Tuấn Minh (nâng Cup) vô địch cờ chớp toàn quốc. Ảnh: Lâm Minh Châu."},"Chỉ được coi là hạt giống số 19 ở nội dung cờ nhanh, Lê Tuấn Minh (Elo nhanh 2.239) vẫn vô địch thuyết phục với 7,5 điểm qua chín ván. Trong đó, kỳ thủ của đoàn Bình Dương hạ hai hạt giống hàng đầu - Trần Tuấn Minh (2.512) và Nguyễn Ngọc Trường Sơn (2.666). Lê Tuấn Minh nhận 10 triệu đồng cho chức vô địch, với Elo cờ nhanh tăng thêm 96 đơn vị. Vị trí nhì và ba lần lượt thuộc về Đại kiện tướng (GM) Nguyễn Đức Hòa và IM Nguyễn Anh Khôi.","Theo chia sẻ của Anh Khôi, kỳ thủ 16 tuổi này dần chú trọng luyện cờ tốc độ trong thời gian qua. Anh tham gia đánh cờ trực tuyến trên chess.com – web cờ vua nổi tiếng thế giới. Chỉ trong sáu tháng kể từ khi ghi danh, Elo cờ chớp của Anh Khôi trên trang đã tăng từ 2.029 lên 2.559. Điều đó phần nào lý giải cho thành tích về ba của Anh Khôi ở nội dung cờ nhanh.",{"image":"https://i-thethao.vnecdn.net/2018/05/07/ak-2974-1525665918.jpg","imageName":"Kỳ thủ trẻ Anh Khôi đoạt HC đồng cờ nhanh toàn quốc. Ảnh: Lâm Minh Châu."},"Trong khi đó, Lê Tuấn Minh đã được biết tới là tay cờ có tiếng trên web này. Anh sở hữu tài khoản “wonderfultime”, với Elo cờ chớp hiện tại là 2.796, thứ 48 toàn cầu (thống kê chỉ tính trên trang web).","Không bất ngờ khi Lê Tuấn Minh (Elo chớp 2.386) tiếp tục vô địch nội dung cờ chớp với tám điểm qua chín ván. Kỳ thủ 22 tuổi thắng tám ván, chỉ thua một trận trước hạt giống số một Nguyễn Ngọc Trường Sơn (2.630). Anh nhận thưởng tám triệu đồng và có thêm 38 Elo. Ngôi Á quân thuộc về IM Võ Thành Ninh (2.360), còn GM Trần Minh (2.484) xếp thứ ba.","Ở nội dung dành cho nữ, IM Phạm Lê Thảo Nguyên vô địch cờ nhanh với tám điểm. Trong khi đó, quán quân cờ chớp bất ngờ thuộc về Kiện tướng quốc tế Nữ (WIM) Lương Phương Hạnh với 7,5 điểm.","Giải vô địch cờ vua toàn quốc 2018 diễn ra từ ngày 27/4 đến 7/5 tại TP HCM. Chức vô địch nội dung cờ tiêu chuẩn thuộc về GM Trần Tuấn Minh. Nội dung cờ nhanh diễn ra theo thể thức 15+10 (mỗi bên có 15 phút suy nghĩ, cộng 10 giây thêm sau mỗi nước đi), còn cờ chớp là 3+2.","Xuân Bình"]}