{"title":"VKS đề nghị áp dụng tình tiết giảm nhẹ cho ông Đinh La Thăng","description":"Cho rằng ông Thăng đã \"thừa nhận hành vi phạm tội\", VKS đề nghị toà phúc thẩm áp dụng tất cả các tình tiết giảm nhẹ cho ông này song không giảm án tù.","article":["Chiều 11/5, đại diện VKSND Cấp cao cho biết trong 14 người kháng cáo chỉ duy nhất ông Đinh La Thăng kêu oan, ông Phùng Đình Thực xin được xem xét chuyển đổi tội danh. Những người còn lại xin giảm hình phạt.","Với ông Đinh La Thăng, VKS Cấp cao vẫn bảo vệ quan điểm: Đủ cơ sở kết luận ông Thăng có vai trò chính trong việc chỉ định PVC làm tổng thầu, chỉ đạo PVPower ký hợp đồng trái luật, sau đó chỉ đạo cấp tạm ứng hơn 6 triệu USD cùng hơn 1.000 tỷ đồng tạo điều kiện cho Trịnh Xuân Thanh cùng cấp dưới sử dụng sai mục đích gây thiệt hại 119 tỷ đồng.","“Điểm mới là tại phiên phúc thẩm ông Thăng đã nhận sai”, công tố viên nói và cho rằng đây là vụ án “cứ cấp trên chỉ đạo là cấp dưới làm, biết sai vẫn làm vì tin rằng ở trên có trách nhiệm cao hơn”.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/dlt-3086-1526040832.jpg","imageName":"Các bị cáo tại toà. Ảnh: TTXVN."},"Với ông Đinh La Thăng, VKS đề nghị HĐXX áp dụng tất cả tình tiết giảm nhẹ vì cựu chủ tịch HĐQT PVN đã “thừa nhận hành vi phạm tội”, tuy nhiên không đề nghị giảm mức án. Cơ quan công tố cho rằng án sơ thẩm 13 năm tù có thể \"nghiêm khắc\" nhưng phù hợp với hành vi, mức độ mà ông Thăng vi phạm.","Đại diện VKS nhận định, gia đình bị cáo Nguyễn Ngọc Quý (Cựu phó chủ tịch HĐQT PVC) đang gặp khó khăn song vẫn quyết định bán nhà để bồi thường khắc phục hậu quả.","Luật sư của ông Quý nói, cũng giống như ông Thăng, ông Quý có một căn nhà nhưng đang khó bán vì “người có tiền chẳng ai muốn mua nhà của người đang ngồi tù”. Đại diện VKS sau đó cho hay ghi nhận động thái tích cực bồi thường này của ông Quý.","Tại toà, luật sư của ông Phùng Đình Thực cho biết, gia đình thân chủ đã đồng ý bán nhà và hiện đã nhận trước một tỷ đồng tiền đặt cọc để nộp cho cơ quan thi hành án.","VKS cho rằng, nếu đúng vậy thì đây là tình tiết giảm nhẹ khi người phạm tội tự nguyện bồi thường thiệt hại. Tuy không đủ căn cứ miễn trách nhiệm hình sự cho ông Thực nhưng công tố viên nhận thấy “có thể giảm nhẹ hình phạt ở mức tối đa”.","VKS đề nghị HĐXX giảm 2-3 năm tù cho các bị cáo bị tuyên mức phạt 9-10 năm tù trong bản án sơ thẩm. Bị cáo Vũ Đức Thuận (cựu tổng giám đốc PVC) được đề nghị giảm 2-3 năm cho tội Tham ô tài sản; giảm 18-24 tháng cho bị cáo Quý và Nguyễn Mạnh Tiến.","Ông Đinh La Thăng: Mong được nhận bản án công tâm","Là người đầu tiên nói lời sau cùng trong chiều 11/5, ông Đinh La Thăng xưng “tôi”, trầm giọng nói đã thành khẩn khai báo nhận tội. Ba lần nói “tha thiết”, ông Thăng đề nghị HĐXX xem xét được chuyển tội danh cho ông thành \"thiếu trách nhiệm gây hậu quả nghiêm trọng\". Ông mong được nhận bản án công tâm, khách quan.","Cựu chủ tịch HĐQT PVN nghẹn giọng trình bày “không tư lợi cá nhân”, luôn hành động vì tập đoàn, tập thể. Ông xin chấp hành tốt phán quyết cuối cùng của HĐXX.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/dlt-6115-1526040832.png","imageName":"Ông Đinh La Thăng: Ảnh: TTXVN."},"Nói sau ông Thăng, bị cáo Phùng Đình Thực đề nghị HĐXX cân nhắc việc ông bị toà sơ thẩm tuyên phạm tội Cố ý làm trái quy định nhà nước về quản lý kinh tế gây hậu quả nghiêm trọng. Ông Thực cho rằng đã nhận một phần trách nhiệm và khắc phục hậu quả; có những đóng góp lớn cho ngành dầu khí nên “tha thiết xin HĐXX không cách ly ra khỏi xã hội”.","Toà nghỉ nghị án và ra phán quyết vào 14h thứ hai (14/5)."]}