{"title":"Nadal vô địch Barcelona Mở rộng, lập kỷ lục làng banh nỉ","description":"\"Nhà vua sân đất nện\" hạ tài năng trẻ Stefanos Tsitsipas 6-2, 6-1 ở chung kết, trở thành tay vợt đầu tiên thắng 400 trận trên hai mặt sân.","article":[{"video":"https://v.vnecdn.net/thethao/video/web/mp4/2018/04/29/rafael-nadal-2-0-stefanos-tsitsipas-1525017894.mp4"},"Cơn mưa ngay đầu trận cũng không thể kìm hãm sự kiêu dũng của Rafael Nadal, khi hạt giống số một chạm mốc 46 set thắng liên tiếp trên sân sở trường. Trong chuỗi thắng mà trang chủ ATP ví von là “lỗi lạc” ấy, Nadal chỉ một lần để đối thủ đoạt năm game. Hai tuần liên tiếp, tay vợt số một thế giới hoàn tất “Undecima” – 11 danh hiệu ở Monte-Carlo Masters và Barcelona Mở rộng.","Bại tướng của Nadal là tay vợt hay nhất lịch sử Hy Lạp – dù Tsitsipas mới 19 tuổi. Ở đất nước của thần thoại, không dễ tìm thấy một chiếc vợt tennis, nhưng Tsitsipas đang nổi lên như tài năng trẻ hàng đầu làng banh nỉ toàn cầu. Thuận tay phải, đánh trái một tay với những pha né trái đánh phải ghi điểm winner, anh khiến người hâm mộ nhớ tới Roger Federer. Nhưng ngay cả khi ở đỉnh cao, \"Tàu tốc hành\" cũng bất lực trước một Nadal chơi đúng phong độ trên sân đất nện. Và điều tương tự đã xảy ra với bản sao người Hy Lạp của Federer",{"image":"https://i-thethao.vnecdn.net/2018/04/30/nadal-r-5662-1525029518.png","imageName":"Nadal với danh hiệu ATP thứ 77 trong sự nghiệp. Ảnh: Reuters."},"Tsitsipas thắng trắng game đầu cầm giao, dù đó là tất cả những gì anh làm được. Nadal tận dụng tối đa những cú thuận tay được Federer đánh giá là hay nhất ATP, để buộc đối thủ liên tục chống đỡ. Game thứ hai đối thủ cầm giao, đến lượt Nadal thắng trắng. Áp lực của hạt giống số một tạo ra là quá lớn để một tay vợt non kinh nghiệm như Tsitsipas có thể chịu đựng. Pha ghi điểm ấn tượng trong set đầu thuộc về tay vợt nước chủ nhà, với cú smash xoay người để vươn lên dẫn 5-1.","Nadal có break ở game đầu set hai, với cú vô-lê lên khán đài của đối thủ. Dù gặp chút khó khăn ở game thứ tư với ba break point, tay vợt 31 tuổi vẫn bảo vệ thành công. Anh giành tới ba break trong set hai, kết thúc trận đấu sau 77 phút.",{"image":"https://i-thethao.vnecdn.net/2018/04/30/nadal-a-5927-1525029518.jpg","imageName":"Số danh hiệu ATP của Nadal chỉ kém Jimmy Connors, Roger Federer và Ivan Lendl. Ảnh: AFP."},"Chức vô địch đảm bảo cho Nadal tuần thứ 172 đứng trên đỉnh thế giới. Anh nhận 609.000 đôla tiền thưởng. Đây là trận thắng thứ 400 của Nadal trên sân đất nện, bên cạnh 425 trận ở sân cứng.","“Tôi rất hạnh phúc với chiến thắng trước đối thủ khó chơi”, Nadal nói. “Tsitsipas có tương lai xán lạn. Danh hiệu thứ 11 của tôi ở Barcelona rất đặc biệt với tôi. Tôi không thể tưởng tượng bản thân có thể đạt được thành tựu đó\".","Dù thất bại, Tsitsipas vẫn bỏ túi 298.000 đôla và 300 điểm để vươn lên thứ 44 thế giới. Trên đường đến chung kết, anh đã quật ngã những tay vợt nổi danh như Dominic Thiem, Pablo Carreno Busta, Diego Schwartmann và Albert Ramos-Vinolas, đều qua hai set trắng.",{"image":"https://i-thethao.vnecdn.net/2018/04/30/tsitsipas-afp-1609-1525029518.jpg","imageName":"Tsitsipas để lại ấn tượng sâu đậm qua giải. Ảnh: AFP."},"“Tôi vốn đã biết cơ hội thắng là rất nhỏ, nhưng sự tự tin của tôi lớn dần qua từng trận đấu. Đây là lần đầu tôi gặp Nadal và trận đấu khó khăn hơn tôi nghĩ. Tôi đã xem anh ấy thi đấu cả triệu lần, nhưng khi đối đầu trực diện thậm chí còn khó hơn. Tôi không có lựa chọn nào khác ngoài việc cố gắng đánh khó. Nadal không cho tôi cơ hội để thở. Nhưng đây là bài học đắt giá và tôi sẽ cố chơi tốt hơn khi gặp anh ấy trong thời gian tới”, Tsitsipas quyết tâm.","Xuân Bình"]}