{"title":"Cách mật báo đang bị cướp khống chế của con gái tướng công an","description":"Đi vào nhà con gái, phát hiện tên cướp chỉ có một mình, tướng Trường cùng hai cảnh sát nhanh chóng tiếp cận giải cứu bốn con tin.","article":["Ba ngày sau khi nghi can Lê Đình Kiên (29 tuổi) gây ra vụ cướp ở nhà chị con gái thiếu tướng Trần Công Trường – Phó chánh văn phòng Bộ Công an, vụ án đã được khởi tố để phục vụ điều tra.","Là cầu nối quan trọng giúp phá án, chị Thúy (nhân viên giao dịch một ngân hàng  Hà Tĩnh) cho hay, hơn 7h ngày 9/5 một người phụ nữ khoảng 30 tuổi tới quầy giao dịch xin giấy rút tiền, khuôn mặt mệt mỏi. Một lát sau, khách hàng này đưa cho chị một tờ giấy, có ghi số điện thoại, với nội dung \"ở nhà có chuyện, cần bố đến giúp đỡ\".",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/bidv-8312-1526047370.jpg","imageName":"Quầy giao dịch ngân hàng - nơi chị Quy khi đi rút tiền đã mật báo thông tin. Ảnh: T.H"},"Giao dịch xong, người phụ nữ rời đi. Chị Thúy gọi bảo vệ vào, đưa tờ giấy nhờ gọi điện theo yêu cầu để giúp đỡ khách hàng. Khi điện thoại được kết nối, đầu dây bên kia trả lời chính là thiếu tướng Trần Công Trường – Phó chánh văn phòng Bộ Công an.","Nhận tin, đoán có việc xấu xảy đến, tướng Trần Công Trường lúc này đang ở Hà Tĩnh công tác đã cùng đại úy Nguyễn Quốc Việt và đại úy Nguyễn Xuân Hoàng (Phòng CSGT Công an Hà Tĩnh) về nhà con gái ở đường Tôn Thất Thuyết (khu đô thị Sông Đà, phường Trần Phú, Hà Tĩnh).",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/biet-thu-2-2744-1526047370.jpg","imageName":"Căn nhà của con gái thiếu tướng Trần Công Trường. Ảnh: Đức Hùng"},"Đại uý Nguyễn Quốc Việt kể, đến hiện trường thì thấy bà giúp việc Nguyễn Thị Thuận bung cửa chạy ra báo có kẻ cầm dao xông vào nhà, đang khống chế các con tin, hắn dọa nếu công an không ra về thì sẽ \"xuống tay\". ","Biết tên cướp có hung khí, tướng Trường và hai công an cùng thống nhất dù giải cứu cách nào cũng phải đảm bảo an toàn cho các con tin, bởi đều là người già và trẻ nhỏ, khả năng kháng cự thấp.","Theo đại úy Việt, đề phòng tên cướp có đồng bọn, một công an bí mật vào nhà thăm dò và biết chỉ có mình hắn trên tầng hai. \"Sau một phút bàn bạc, chúng tôi quyết định sẽ tiếp cận căn phòng\", đại úy Việt nói.","Đại úy Hoàng cho hay thấy tên cướp sơ hở, thiếu tướng Trường lập tức lao vào khống chế, tay không đoạt con dao hung khí. Kiên giằng co và ngay lập tức bị đá vào cửa nhà tắm, quật ngã xuống sàn.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/11/phuong-an-2-8112-1526047370.jpg","imageName":"Kiên bị thiếu tướng Trường đạp ngã, quật xuống sàn nhà khi đang khống chế bốn con tin. Ảnh: Đức Hùng"},"Kế hoạch lỗi của du học sinh","Theo nhà chức trách, Kiên khai là du học sinh ở Trung Quốc, đang trong thời gian nghỉ về quê, sắp tới sẽ bảo vệ luận văn thạc sĩ ngành kinh tế. Anh ta khai do bức xúc chuyện tình cảm của bố mẹ nên nảy sinh ý định đi cướp số tiền lớn để đưa mẹ tới nơi thật xa để sinh sống. Kiên chuẩn bị quần áo, găng tay, dây điện, dao để ra tay.","Rạng sáng 9/5, Kiên bịt mặt, đeo găng tay, trèo qua hàng rào căn biệt thự, đột nhập vào sân nhà chị Quy ở đường Tôn Thất Thuyết, phường Trần Phú, TP Hà Tĩnh. Đợi đến khi người giúp việc mở cửa giặt quần áo, Kiên xông tới dùng dao khống chế, yêu cầu dẫn lên tầng hai. Tại đây, hắn vào phòng của nữ gia chủ có chồng đang đi vắng, ép mở két đưa tiền.","Chị Quy lo sợ tên cướp sẽ ra tay với mọi người nên giao ngay hàng chục triệu đồng, còn bảo xuống dưới nhà lấy một chiếc xe máy mà mang đi luôn. Song từ chối, Kiên yêu cầu chị Quy sáng hôm đó xin nghỉ việc, ra ngân hàng rút tiền mang về với lý do \"tao bị bệnh tim, phải đưa một tỷ, số tiền này không đủ chữa bệnh\".","Tránh việc nữ gia chủ báo cảnh sát, Kiên ép phải liên tục gọi điện thoại qua hình thức Face Time. Hắn doạ nếu chị Quy không làm theo thì sẽ \"xử lý\" bốn con tin đang ở trong nhà gồm: hai con, bố chồng (khoảng 60 tuổi) và người giúp việc.",{"video":"https://v.vnecdn.net/vnexpress/video/web/mp4/2018/05/10/loi-nhan-chung-vu-cuop-o-ha-tinh-ban-moi-1525956279.mp4"},"Người giúp việc kể lại tình huống bị Lê Đình Kiên khống chế.","Cảnh sát cho hay, khi vào nhà chị Quy để cướp, Kiên không biết nữ gia chủ là con gái của thiếu tướng công an. Anh ta quan sát thấy nhà nào dễ đột nhập thì hành động."]}