{"title":"Đơn ly hôn trên thi thể đóng băng của cô gái Trung Quốc","description":"Mai cùng lúc quan hệ tình cảm với hai người đàn ông và trả giá bằng cái chết ở nơi băng giá.","article":["Tết Nguyên Đán năm 2014 mới qua được vài ngày, một nhóm người du xuân tại đền thờ trên đồi thấp ở khu tự trị Nội Mông Cổ (Trung Quốc) bỗng phát hiện dưới chân đồi có một người nằm bất tỉnh. Nghĩ đến thời tiết khắc nghiệt, người này lại không mặc đủ ấm, các du khách vội gọi điện báo cảnh sát.","Nhà chức trách xác định đây là thi thể một phụ nữ, đóng băng vì lạnh, mặt phù không thể nhận diện. Kết luận pháp y xác định nạn nhân tử vong ba ngày trước khi thi thể được phát hiện, tức ngày 6/2/2014.  Nguyên nhân do bị bóp cổ. Mẫu vân tay và ADN của nạn nhân đều không có trong cơ sở dữ liệu của cảnh sát.","Trên người nạn nhân không có điện thoại di động hay giấy tờ tùy thân gì giúp xác định thân phận, nhưng giữa lớp quần da và quần len lại có một bằng chứng quan trọng giúp cảnh sát phá được vụ án này. Đó là tờ đơn xin ly hôn.","Người viết đơn tên là Cảnh, nữ, 25 tuổi. Theo thông tin trên đơn, cảnh sát tìm đến địa chỉ trong hộ khẩu của Cảnh. Cha mẹ cô nói Tết này không về nhà, từ trước cũng không liên lạc gì.","Cho rằng rất có thể Cảnh chính là nạn nhân của vụ án, nhưng không muốn làm gia đình bị sốc, cảnh sát không đưa ảnh để nhận diện mà yêu cầu gia đình gọi điện cho con gái. Ngoài dự liệu của ban chuyên án, điện thoại vẫn kết nối bình thường, Cảnh vẫn còn sống.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/26/Screenshot-2018-04-24-16-01-52-8398-7118-1524750736.png","imageName":"Hiện trường nơi thi thể nạn nhân được phát hiện."},"Cảnh được mời đến cơ quan điều tra và khi xem ảnh nạn nhân thì nói không quen người này. Cảnh cho hay tờ đơn xin ly hôn do cô viết, nhưng vài ngày sau đã tự tay xé nát. Như vậy, đây chỉ có thể là bản thứ hai do chồng của Cảnh giữ. Tại sao nạn nhân lại giấu tờ đơn này trong người? Cảnh và chồng có liên quan gì trong vụ án?","Cảnh sát nghi ngờ nạn nhân chính là tình nhân của chồng Cảnh. Vợ chồng cô định hàn gắn tình cảm thì người này ngăn cản. Vì thế, Cảnh hoặc chồng hoặc cả hai vợ chồng đã sát hại nạn nhân. Nhưng kết quả điều tra đã loại Cảnh khỏi diện bị tình nghi.","Làm việc với cảnh sát, chồng Cảnh là Thường, 32 tuổi, khi xem ảnh nạn nhân đã xác định đây là tình nhân 27 tuổi của mình. Cô tên Mai và đây là người khiến Cảnh viết đơn ly hôn.","Theo lời khai của Thường, tối mùng bảy tết (ngày 6/2), Thường và tình nhân đi ăn tối song cô gái có điện thoại nên về trước. Tờ đơn xin ly hôn được Thường đưa cho người tình để chứng tỏ mình có \"ý định nghiêm túc\" với cô này này. Camera tại quán sủi cảo xác nhận lời khai của Thường là chính xác. ","Xác định được thân phận của nạn nhân, việc điều tra tiếp theo tương đối thuận lợi. Từ số điện thoại của nạn nhân, cảnh sát xác định được người gọi điện cho nạn nhân buổi tối hôm đó là Trương. Camera bên ngoài quán sủi cảo cho thấy Mai đã lên một chiếc xe con màu trắng của Trương.","Vụ án sau đó được cảnh sát xác định như sau: Thường có quan hệ tình cảm với Mai, vợ anh ta phát hiện nên đòi ly hôn, sau đó đổi ý muốn tái hợp. Thấy Thường đã chuẩn bị ly hôn, Mai hào hứng chờ đợi ngày người tình được tự do để đến với nhau. Nhưng lúc này Mai vẫn duy trì quan hệ với người yêu cũ là Trương.","Tối hôm đó Trương gọi điện thoại rồi đến đón Mai. Trên xe, Mai đòi chia tay Trương để đến với Thường. Trương không đồng ý và hai người mâu thuẫn gay gắt. Trong cơn tức giận, Trương bóp cổ Mai, mang thi thể đến vứt dưới chân đồi, chuyển hết đồ đạc của nạn nhân phi tang ở một nơi khác.","Trương không ngờ trước khi chết, Mai lại giấu tờ đơn vào giữa hai lớp quần. Nhờ đó cảnh sát mới có thể xác định được thân phận nạn nhân, nếu không rất có thể vụ án sẽ đi vào bế tắc."]}