{"title":"Dùng khổ nhục kế để có khuôn mặt giống chồng của người tình","description":"Nữ y tá tại Ấn Độ tính toán rằng khi chồng \"biến mất\", nhân tình của cô sẽ có cơ hội đóng giả anh này và họ tự do công khai quan hệ.","article":["M.Swathi, nữ y tá 27 tuổi làm việc trong bệnh viện tư của tỉnh Nagarkurnool (Ấn Độ) kết hôn với thương nhân Sudhakar Reddy. Gia đình họ đầm ấm với hai đứa con là niềm mơ ước của nhiều người xung quanh.","Trong một lần lái xe, Swathi gặp tai nạn. Khi phải tập vật lý trị liệu với chuyên gia Rajesh, Swathi có tình cảm với người này. Đôi tình nhân lên kế hoạch \"loại\" Reddy và cũng hòng để chiếm tài sản.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/02/15-hai-vo-chong-3599-1525198351.jpg","imageName":"Swathi và người chồng bị cô sát hại."},"Khoảng 5h ngày 27/11/2017, khi đang ngủ, Reddy bị Rajesh và Swathi tiêm một liều thuốc mê khiến anh rơi vào trạng thái vô thức. Đôi tình nhân sau đó dùng một cây gậy thép sát hại vị thương nhân 32 tuổi.","Cho xác vào ôtô, đôi tình nhân đem thiêu và phi tang ở cánh rừng. Swathi đã chọn ngày sinh nhật thứ bảy của con trai lớn để thực hiện kế hoạch này.","Để không bị nghi ngờ, Swathi dự định dùng phẫu thuật thẩm mỹ thay đổi nhân dạng của Rajesh, từ đó đổi vai của tên này với người chồng quá cố. Rajesh thoa một lớp kem mát lên mặt để tránh bị bỏng nặng rồi để Swathi đổ lượng nhỏ axit lên.","Swathi sau đó loan tin với gia đình rằng chồng mình bị một người lạ mặt tấn công. “Reddy” được cấp tốc đưa đến bệnh viện, và đúng như kế hoạch, bác sĩ đã khuyến nghị phẫu thuật thẩm mỹ. Âm mưu của hai người tưởng chừng trót lọt, nhưng bất ngờ ngoài ý muốn đã xảy ra.","Gia đình nghi ngờ khi “Reddy” giãy nảy từ chối món súp thịt cừu, món ăn bệnh viện phát cho những bệnh nhân bỏng. Họ quá đỗi kinh ngạc khi “Reddy” nói với nhân viên bệnh viện rằng anh là người ăn chay.","Mối nghi ngờ càng tăng khi người mẹ thấy con trai thay đổi trong cả hành vi lẫn hình thể. Người thân hỏi thử vài câu và nhận thấy “Reddy” đã trả lời qua quýt để lấp liếm. Sau bài kiểm tra của gia đình, sợ bị nhận ra giọng nói, Rajesh giả câm và chuyển sang dùng tay để giao tiếp.","Vẫn chưa hết nghi ngờ, anh trai Reddy báo cảnh sát. Sau khi kiểm tra vân tay của Reddy trong kho dữ liệu với vân tay của “Reddy” đang nằm viện, cảnh sát nhận thấy không trùng khớp.","Cuối tháng 12/2017, khi bị xét hỏi, Swati thú nhận đã giết chồng với sự trợ giúp của Rajesh.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/02/15-nguoi-vo-1300-1525198351.jpg","imageName":"Swathi khi bị bắt."},"Trong lời khai, cô thú nhận đã “lấy cảm hứng” từ bộ phim Yevadu kể về một nữ bác sĩ phẫu thuật thẩm mỹ lấy mặt của con trai đã chết để đắp lên khuôn mặt của thiếu niên bị tai nạn. Bộ phim này thực tế được làm lại dựa trên nội dung của bộ phim nổi tiếng Face/Off (Tạm dịch: Lật mặt) do Hollywood sản xuất năm 1997.","Swathi cũng tiết lộ vị thương gia đã biết quan hệ bất chính của cô bốn ngày trước khi bị sát hại. Hôm đó, một người họ hàng trông thấy Swathi bước lên ôtô của Rajesh và đã báo tin cho Reddy. Tức giận, người chồng hỏi dồn vợ và cuối cùng cũng biết được sự thật. \"Từ đây, hai người cãi cọ gay gắt và chính tại thời điểm này Swathi đã hạ quyết tâm hãm hại chồng”, một cảnh sát điều tra cho biết.","Swathi còn khai trước khi thực hiện kế hoạch giết người, cặp đôi đã cùng tới một bệnh viện tư để hỏi về quy trình và chi phí thực hiện phẫu thuật thẩm mỹ. Họ được cho biết để hồi phục sau vết bỏng dưới 30% sẽ cần phải trải qua ba cuộc trao đổi với bác sĩ và chi phí 15.000 USD (khoảng 340 triệu đồng)”. Swathi dự tính sẽ chuyển tới sống ở một tỉnh thành khác ngay sau khi Rajesh hồi phục.","Theo lời cảnh sát, Rajesh sẽ bị bắt giữ ngay sau khi được bệnh viện cho về. Cảnh sát cũng điều tra ra rằng Rajesh không phải là chuyên viên vật lý trị liệu được cấp phép do bỏ học ngay năm đầu của khóa đào tạo vật lý trị liệu kéo dài bốn năm."]}