{"title":"Giải mã vết máu trong điều tra án mạng","description":"Cảnh sát Mỹ cho rằng việc phân tích vết máu đóng vai trò quan trọng nhất trong phục dựng hiện trường. ","article":[{"image":"https://i-vnexpress.vnecdn.net/2018/05/01/anh-1-4650-1525159542.jpg","imageName":"Những vết máu vấy lên bức tường."},"Theo AETV, xác Emily Johnson được tìm thấy bên ngoài căn nhà của cô tại bang Colorado (Mỹ) với dấu hiệu của vụ án mạng. Cảnh sát cho rằng cô giáo 29 tuổi này đã bị đánh bằng dùi cui từ ở trong nhà, bị kéo lê ra sân sau và tử vong vì va đầu vào tảng đá lớn.","Là người duy nhất có mặt trong nhà lúc đó, bạn trai của nạn nhân, anh Robert Davis cho hay ngủ ở trên tầng nên không biết gì. Nhân viên điều tra của Sở Cảnh sát Denver tin điều này và không cho rằng Davis là thủ phạm. Tại hiện trường có nhiều vết máu nhưng phòng ngủ thì không, không có dấu hiệu cho thấy nạn nhân bị kéo lê từ nơi bị đánh đến đây. Trong phòng cũng không có dấu hiệu dọn dẹp để xóa dấu vết.","Trong 32 năm phục vụ tại Sở Cảnh sát Denver, Priest thành chuyên gia phân tích dấu máu xuất sắc của Sở. Căn cứ vết máu trên sàn, Priest suy đoán nạn nhân được bê xuống tầng chứ không phải bị kéo xuống hoặc tự bò xuống. Vụ án ít nhất có hai thủ phạm: Một kẻ bê xốc nách nạn nhân và kẻ còn lại nhấc hai chân của cô.","Cuối cùng, cảnh sát xác định thủ phạm là hai trẻ vị thành niên 14-16 tuổi. Án tù chung thân được tòa án tuyên với cả hai.","Theo các chuyên gia, việc phân tích vết máu đóng vai trò quan trọng nhất trong phục dựng hiện trường. Nếu bạn để một giọt máu rơi thẳng xuống sàn, nó sẽ có hình tròn, khi rơi xuống sàn ở góc 90 độ vệt máu sẽ là hình tròn hoàn hảo. Nếu góc rơi càng hẹp (nhỏ hơn 90 độ), hình dạng vệt máu sẽ càng thuôn dài.",{"image":"https://i-vnexpress.vnecdn.net/2018/05/01/anh-3-4552-1525159542.jpg","imageName":"Phân tích hướng máu."},"\nPriest cho hay nghe thì có vẻ đơn giản, nhưng việc này không dễ dàng chút nào.  Điều gây trở ngại cho các nhà phân tích chính là vết máu ở hiện trường không tách bạch mà chồng lên nhau.","Priest kể vào tháng 2/2006, khi điều tra một vụ án mạng, chồng của nạn nhân (ông Frank Schilt) thừa nhận giết vợ nhưng cho rằng do sơ ý. Trong lúc xô xát, ông ta đẩy vợ khiến cô đập đầu vào thành giường. Sau đó, ông ta đi làm và chỉ phát hiện ra vợ lạnh ngắt khi trở về vào ngày hôm sau.","Nhưng nhìn vào những vết máu, Priest không tin câu chuyện của Frank Schilt. “Nếu cô ấy ngã ngửa và đập đầu vào thành giường, chúng ta đã nhìn thấy cả vũng máu tích tụ và thậm chí cả những vệt máu chảy thành dòng trên đệm. Trên thực tế, dấu máu chỉ ra rằng cô chỉ bị đập đầu vào giường sau khi đã chảy rất nhiều máu từ trước”, ông phân tích. ","Tháng 8/2017, Frank Schilt thú nhận đã khai báo gian dối và bị kết án 44 năm tù do phạm tội giết người cấp độ 2 (cố ý giết người).",{"image":"https://i-vnexpress.vnecdn.net/2018/05/01/anh-4-2660-1525159542.jpg","imageName":"Các chuyên gia thực hành phân tích dấu máu."},"Dù phương pháp phân tích vết máu đã mang lại nhiều thành tựu nhưng hiện vẫn vấp phải rất nhiều hoài nghi, do chưa được đào tạo bài bản.","Ví dụ, trong vụ án xảy ra năm 2009, ông Bradley Jennings (bang New York, Mỹ) cho rằng vợ là bà Lisa Jennings đã tự sát, nhưng công tố viên kết luận đây là vụ giết người được che đậy hoàn hảo. Điều này căn cứ vào việc đội tuần tra đường cao tốc bang Missouri kiêm các chuyên gia phân tích vết máu tạm thời cho rằng nhiều vết máu trên tay của bà Jennings và trên quần áo của ông Jennings đã bị xóa khỏi hiện trường.","Sau gần 10 năm bị bắt, tháng 2/2018 bản án kết tội ông Jennings bị bác bỏ do thẩm phán phiên tái thẩm cho rằng bằng chứng vết máu được trình bày trong lần xét xử trước là thiếu căn cứ. Ba cảnh sát tuần tra trên quốc lộ kia chỉ được huấn luyện vỏn vẹn trong 72 tiếng về phân tích mẫu máu và như vậy là chưa đủ có thể nắm bắt và áp dụng vào thực tiễn."]}