{"title":"Thám tử giải mã đường đi của viên đạn để minh oan cho cảnh sát Mỹ","description":"Dù Paul Dunn nói rằng vợ tự sát và anh ta không kịp ngăn cản song các cơ quan tố tụng Mỹ không tin điều này.","article":["Cảnh sát Paul Dunn sinh sống và làm việc tại Farmington – thành phố ít người thuộc vùng tây bắc bang New Mexico, Mỹ. Do Paul ngoại tình sau vài năm chung sống với Monica Sanchez, hai người ly thân.","Sáng sớm ngày 4/4/1994, một cảnh sát trong ca trực đã nhận tin báo về một tiếng súng phát ra từ nhà Paul và Monica. Khi đến nơi, anh thấy Paul đang hô hấp nhân tạo cho Monica, máu vấy đầy trên người của đôi vợ chồng này. Monica được đưa đến bệnh viện, tuy nhiên cô đã không qua khỏi.","Cảnh sát xác định Monica tử vong vì một phát bắn vào bụng.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/27/mo-phong-duong-di-cua-vien-dan-4763-1524797095.png","imageName":"Mô phỏng đường đi của viên đạn."},"Trong buổi thẩm vấn, Paul khai rằng sáng hôm đó anh ghé qua nhà để ăn sáng với hai con gái. Sau cãi vã ở phòng bếp, Monica đi thẳng vào phòng ngủ và đóng sầm cửa lại. Paul đuổi theo Monica vào phòng ngủ, anh bất ngờ thấy cô đã ngồi trên giường và cầm sẵn khẩu súng. Chưa kịp ngăn cản, Monica đã nổ súng tự vẫn.","Paul bế vợ ra gara để chở đến bệnh viện. Khi thấy Monica co giật, nghĩ rằng có thể sẽ không đủ thời gian vì vậy anh cố gắng hô hấp nhân tạo. Tuy nhiên, cơ quan điều tra không tin vào lời khai này.","Vì Paul là cảnh sát của thành phố Farmington, vụ án được chuyển sang cho một đơn vị điều tra khác - cảnh sát bang New Mexico. Tại hiện trường, cảnh sát tìm thấy một khẩu khẩu súng săn, song không có dấu vân tay nào.","Họ cũng cắt phần tường phía sau chứa những viên đạn bắn xuyên qua người nạn nhân để mang về phân tích. Trong chiếc xe bán tải của Monica, cảnh sát tìm thấy một mẫu đơn tố cáo bạo hành. Theo đó, một ngày trước khi chết, Monica đã đến đồn cảnh sát trình báo về việc cô bị Paul đánh đập. Ảnh chụp lại ở đồn cảnh sát cho thấy Monica có vết bầm trên má, đùi và bắp chân.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/27/vet-han-gay-ra-boi-nong-sung-5743-1524797095.png","imageName":"Vết hằn gây ra bởi nòng súng."},"Khám nghiệm tử thi cho thấy, nguyên nhân tử vong của nạn nhân do vết đạn từ chiếc súng săn tìm thấy tại hiện trường. Khác với các loại súng khác, đạn từ súng săn thường được thiết kế để trúng nhiều mục tiêu cùng lúc. Trong trường hợp này, 9 viên bi sắt được chứa trong một “nang kim loại”.","Khi bắn, sau một thời gian ngắn, chiếc nang kim loại sẽ bung ra làm bốn cánh, đẩy 9 viên bi sắt bay ra. Khám nghiệm tử thi cho thấy tại vết bắn trên cơ thể nạn nhân có kích thước to và vết hằn bất thường, nghi ngờ gây ra bởi nang đạn khi bung cánh. Vì vậy, cảnh sát xác định vỏ nang kim loại bị bung ra trước khi vào cơ thể nạn nhân, muốn vậy nòng súng phải cách nạn nhân ít nhất 60cm. Cộng thêm khoảng cách từ đầu nòng súng đến cò súng khoảng 70 cm, cảnh sát lập luận rằng để có thể tự sát, sải tay của nạn nhân phải dài ít nhất 1m3 và điều này là không thể.","Dù Paul vượt qua hết các bài kiểm tra nói dối, nhưng với những bằng chứng và lập luận từ phía các nhà điều tra, tòa án vẫn xác định anh ta phạm tội giết người. Tại nhà tù, Paul bị giam biệt lập do từng là cảnh sát, phải ở trong phòng 23,5 tiếng một ngày, bảy ngày một tuần, trong vòng 8,5 tháng.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/27/khau-sung-hung-khi-9948-1524797095.png","imageName":"Khẩu súng hung khí."},"Không chấp nhận kết luận từ phía tòa án, gia đình Paul thuê Titus - luật sư quen biết với Paul, làm người bào chữa. Trùng hợp trong đám tang Monica, Titus lại là người được gia đình Monica đề nghị làm người hộ táng quan tài.","Anh ta thấy kì lạ vì không có quan hệ gần gũi với Monica và không hiểu sao gia đình cô lại có đề nghị như vậy. Khi gặng hỏi, gia đình Monica cho biết đó là ý nguyện của Monica.","Thắc mắc vì sao Monica lại biết trước sẽ bị sát hại và có ý nguyện như vậy, Titus sau nhiều lần gặng hỏi gia đình đã phát hiện Monica có để lại thư tuyệt mệnh viết một tháng trước ngày xảy ra vụ án. Trong bức thư có chỉ định người sẽ hộ táng nếu cô ra đi.","Bức thư nhanh chóng được đưa ra làm bằng chứng biện hộ cho Paul tại phiên kháng cáo. Tuy nhiên, các công tố viên lập luận rằng đây chỉ như là một bản di chúc, trong thư không có nội dung nào đề cập đến việc Monica sẽ tự sát. Bằng chứng này là không đủ và tội trạng của Paul vẫn giữ nguyên.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/27/tu-the-ban-cua-Paul-theo-lap-l-5413-1786-1524797095.png","imageName":"Tư thế bắn theo lập luận của cảnh sát."},"Không bỏ cuộc, gia đình Paul tiếp tục thuê Dave - thám tử tư hơn 20 năm kinh nghiệm điều tra các vụ án. Hiện trường vụ án cho thấy, các viên đạn đã bay xuyên qua người nạn nhân, chọc thủng bức vách gỗ rồi đâm qua bức tường gạch phía sau tạo thành những lỗ hổng trên tường. Từ căn cứ này, Dave đã dựng lại hiện trường, nối những điểm này cho thấy một đường đạn được bắn hướng từ dưới thành giường hướng lên, điều đó cho thấy, Paul sẽ phải quỳ và hướng súng từ dưới đất hướng lên thì mới cho ra đường bắn như vậy. Điều này khá vô lý và mâu thuẫn với lập luận trước đây của các công tố viên.","Khi quan sát thi thể Monica, Dave nhận thấy có nhiều hạt trắng bên trong vết thương. Qua tìm hiểu, ông biết được đây là loại hạt thường được sử dụng làm chất đệm trong nang đạn, có tác dụng giảm va chạm khi 9 viên bi trong nang bị bắn với áp suất cao, giúp chúng tránh bị biến dạng.","Tiến hành một thử nghiệm, ông sử dụng khẩu súng và loại đạn tương tự, bắn với khoảng cách 60cm lên mẫu mô phỏng nạn nhân. Kết quả cho thấy trong 100% trường hợp, các hạt trắng sẽ bắn lên vùng quần áo xung quanh với số lượng lớn.","Tuy nhiên trên thực tế, Dave không tìm thấy bất kì hạt trắng nào sót lại trên quần áo của Monica, vì vậy ông lập luận rằng nang đạn bắt đầu bung sau khi vào cơ thể Monica chứ không phải trước đó như lời của các công tố viên. Ngoài ra, xem xét kĩ vết hằn quanh vết thương, Dave xác nhận lại đó là vết hằn của nòng súng chứ không phải vết hằn gây ra bởi các “cánh” bị bung của nang kim loại.",{"image":"https://i-vnexpress.vnecdn.net/2018/04/27/dung-lai-hien-truong-tai-phien-6121-5217-1524797095.png","imageName":"Dựng lại hiện trường ngay tại phiên tòa."},"Tại phiên tòa phúc thẩm, Dave đã dựng lại toàn bộ phòng ngủ của Monica, ông dựng lại đường đi của viên đạn theo bức tường lấy từ hiện trường, đồng thời tiến hành lại thử nghiệm bắn súng với khoảng cách 60 cm. Từ đó ông đưa ra kết luận rằng, Monica đã ngồi trên giường, tự dí sát súng săn vào bụng và bóp cò.","Thuyết phục bởi lập luận của Dave cùng luật sư bào chữa, tòa án cho Paul tự do.","Sau khi trở về, Paul đã không quay lại làm cảnh sát mà chuyển sang làm quản đốc của công ty dầu. Paul nói không thể trở thành cảnh sát khi nghĩ rằng không phải phạm nhân nào đang trong tù cũng là kẻ có tội, rất có thể họ bị kết tội sai và chưa tìm được luật sư biện hộ đủ giỏi mà thôi."]}