{"title":"Đề xuất tăng phí rút tiền với tổ chức tín dụng không chịu đầu tư ATM","description":"Các công ty tài chính phát hành thẻ tín dụng nhưng không chịu đầu tư ATM có thể phải trả 8.000 đồng cho một giao dịch rút tiền.","article":[{"image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQvhL7JDotDCYTcXI31ziGzSZ3AJ4_nykbfsC_KGD-vZ203HMoK", "imageName": "Đề xuất tăng phí rút tiền"},"Hiện nay một số ngân hàng và công ty tài chính dù phát hành thẻ tín dụng hoặc thẻ ghi nợ nhưng lại không có mạng lưới ATM. Thay vì đầu tư máy móc, các đơn vị này chấp nhận trả phí 2.200 đồng cho mỗi giao dịch mà chủ thẻ của họ thực hiện tại ATM của các ngân hàng có mạng lưới.","Do đó, mới đây, Công ty cổ phần Thanh toán Quốc gia Việt Nam (NAPAS) vừa có đề xuất tăng phí chia sẻ giao dịch rút tiền ATM với các giao dịch này. Theo đó, các tổ chức chỉ phát hành thẻ nà không đầu tư máy có thể phải trả phí 8.800 đôngg (đã gồm VAT) thay vì mức 2.200 đồng.","Trong khi đó, mức phí chia sẻ giữa các tổ chức thành viên của NAPAS tham gia cả hai vai trò phát hành và thanh toán vẫn được giữ nguyên.","Theo NAPAS, việc chỉ tập trung phát hành thẻ mà chưa đầu tư nhiều vào phát triển mạng lưới ATM khiến cán cân thanh toán - phát hành đang có xu hướng mất cân bằng và các tổ chức thanh toán với mạng lưới ATM lớn sẽ phải chịu thêm gánh nặng phục vụ.","Do đó, với vai trò chuyển mạch tài chính và bù trù điện tử, NAPAS giải thích, đề xuất mới nhằm mục tiêu hài hoà hoạt động giữa tổ chức phát hành và tổ chức thanh toán, tiến tới bù đắp chi phí, tự điều chỉnh và khuyến khích phát triển mạng lưới ATM.","Thực tế, hiện hầu hết các ngân hàng thương mại đều có mạng lưới ATM nên đề xuất tăng phí chia sẻ này hầu như không tác động tới họ và các chủ thẻ hiện nay.","Trao đổi với VnExpress mới đây, lãnh đạo của một ngân hàng có số lượng ATM hàng đầu thị trường cũng cho biết, chi phí để nhà băng này vận hành hơn 2.800 máy ATM lớn hơn rất nhiều so với các tổ chức chỉ phát hành thẻ, ít đầu tư vào hệ thống rút tiền. Ngoài chi phí đầu tư ban đầu, ngân hàng này tiêu tốn một lượng lớn tiền cho các hoạt động bảo vệ, bảo trì, vận chuyển, nạp tiền hàng ngày cho các ATM.","Theo đề xuất mới của NAPAS, ngoài phí chia sẻ với các giao dịch rút tiền, các tổ chức chỉ phát hành cũng phải trả 250 đồng mỗi lần vấn tin (in sao kê) cho tổ chức phát hành và 250 đồng phí dịch vụ cho NAPAS. Đối với các giao dịch chuyển khoản nội bộ, đổi PIN, các tổ chức chỉ phát hành mất 1.000 đồng phí chia sẻ cho các tổ chức thanh toán. Trong khi đó, NAPAS nhận 500 đồng phí dịch vụ từ tổ chức phát hành va 250 đồng từ tổ chức thanh toán.","Anh Tú"]}
