{"title":"Giá tiêu thấp nhất sáu năm","description":"Nếu 2013, giá tiêu ở mức 160.000 đồng một kg thì nay xuống dưới 60.000 đồng, khiến nhiều hộ muốn bỏ trồng.","article":["Chị Hạnh, người có 1 ha tiêu tại Đăk Lăk cho biết, hơn một năm nay tiêu liên tục rớt giá, chị định chặt bớt để chuyển sang trồng cà phê.","“Dù tiêu có giá 60.000 đồng một kg, cao hơn cà phê nhưng chi phí chăm sóc và bảo dưỡng loại cây này tốn kém và khắt khe hơn, không cẩn thận tiêu sẽ chết. Với giá hiện nay, gia đình tôi không có lời”, chị Hạnh nói.","Tương tự, vườn tiêu rộng của gia đình ông Thu ở Lâm Đồng những tháng qua ít được gia chủ chăm sóc kỹ lưỡng như trước. Vụ tiêu năm nay, thay vì bán sỉ, ông bán lẻ tại chợ để có thêm vài đồng lãi. “Nếu tiêu tiếp tục xuống giá, chúng tôi có thể sẽ tính tới phương án khác. Giá xuống quá thấp, trồng sẽ gặp rủi ro lớn hơn các loại cây trồng khác”, ông Thu nói. So với cây cà phê, năng suất hồ tiêu không thể cao bằng nên lãi thực tế không được bao nhiêu, thậm chí là lỗ nếu không đạt năng suất.","Báo cáo của Hiệp hội Hồ tiêu Việt Nam cho thấy, giá hồ tiêu tiếp tục giảm thêm 1.000 đồng một kg, về dưới 60.000 đồng. Đây là mức thấp nhất trong 6 năm qua. Năm 2013, giá tiêu là 160.000 đồng một kg.","Nguyên nhân là một khối lượng đáng kể tiêu đen từ vụ mới của Campuchia được nhập khẩu mạnh sang Việt Nam. Ngoài ra, giá giảm cũng do nhu cầu mua của các doanh nghiệp xuất khẩu và nhà đầu cơ nhỏ lẻ đều đi xuống. Một số cơ sở chế biến tại Đồng Nai và Bà Rịa – Vũng Tàu buộc phải tạm thời ngừng thu mua trong hai tuần.","Huyện Di Linh có diện tích hồ tiêu lớn nhất của tỉnh với gần 700 ha. Ông Đặng Văn Khá, Phó trưởng Phòng Nông nghiệp và Phát triển Nông thôn cho biết, huyện đang khuyến cáo không mở rộng diện tích, chỉ tập trung thâm canh, tăng năng suất trên diện tích hiện có.","Bởi lẽ, tiêu là cây trồng khó, mẫn cảm với các loại bệnh, việc canh tác ở điều kiện đất đai không phù hợp có thể dẫn tới thiệt hại kinh tế nghiêm trọng. Do đó, nếu người dân trồng tự phát thường sử dụng giống, cây trụ không đảm bảo, trồng trên đất không đủ tiêu chuẩn, không áp dụng đúng quy trình kỹ thuật,  nhiều vườn tiêu sinh trưởng kém, phát triển không đồng đều, tỷ lệ đậu trái thấp.","Theo Sở Nông nghiệp và Phát triển Nông thôn Lâm Đồng, tổng diện tích hồ tiêu trên địa bàn tỉnh ước đạt trên 2.043 ha, tăng 13% so với kế hoạch. Trong đó, diện tích kinh doanh khoảng 700 ha; trồng mới, chuyển đổi khoảng 433 ha, năng suất bình quân hồ tiêu ước đạt 2,75 tấn một ha với sản lượng gần 2.000 tấn một năm.","Hồng Châu"]}