{"title":"Thịt lợn rừng Texas sống tự nhiên nhập khẩu vào thị trường Việt","description":"Thịt của những con lợn rừng sống trong môi trường hoang dã tại bang Texas, Mỹ thơm ngon, giàu dinh dưỡng.","article":["Theo ông Nguyễn Ngọc Thanh, chủ tịch QB Group và Texas Natural Foods, một trong những đơn vị nhập khẩu thịt lợn rừng Texas về Việt Nam, để sản phẩm đến tay người tiêu dùng, thời gian chuẩn bị của doanh nghiệp mất khoảng 3 năm.","\"Thịt của từng con lợn phải đảm bảo yêu cầu nghiêm ngặt về thú rừng săn bắt trong môi trường tự nhiên tại Texas, trải qua kiểm định vệ sinh an toàn thực phẩm của Bộ Nông nghiệp Mỹ (USDA) trước - sau khi giết mổ và hội đủ tiêu chuẩn xuất khẩu đến châu Mỹ, châu Âu, châu Á\", ông Thanh cho biết. ","Về đến Việt Nam, thịt cũng cần thông qua các tiêu chuẩn nhập khẩu, vệ sinh an toàn thực phẩm và được Cục Thú y Việt Nam kiểm tra.","Ông đánh giá, nhu cầu tiêu thịt lợn rừng Texas tại Việt Nam đang khá lớn, thịt được phân phối đến nhiều tỉnh thành.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/09/9-5-201837-w500-7586-1525863027.png","imageName":"Người dân Texas chế biến món ăn từ lợn rừng săn bắt được."},"Lợn rừng sau khi giết mổ bảo quản ở nhiệt độ âm 18 độ C, tuân theo quy trình cấp đông theo tiêu chuẩn Mỹ.","Do điều kiện sinh tồn, lợn rừng hoang dã Texas ngày nay phân bố tập trung ở khu vực phía đông, nam và trung của bang, phía bắc và tây rất ít hoặc không có. Đa phần chúng sống ở những vùng đất có hươu, nai hoang dã và tránh những con thú ăn thịt.","Chúng thường có lượng múi cơ nhiều. Thịt lợn rừng được cho là ít mỡ và hàm lượng protein cao. Thức ăn phổ biến của chúng là rễ cây, cỏ thơm, chồi non, củ quả trái cây trong rừng, hạt dẻ sồi, các loại đậu, ngũ cốc và thảo mộc... Đôi khi có những đàn lợn rừng vào phá hoại mùa màng ở các cánh đồng ngô, lúa, lúa mì, lúa mạch, ngũ cốc, đậu nành, đậu phộng, khoai tây, dưa hấu, dưa lưới, rau...","Chúng đặc biệt chỉ đi ăn đêm hoặc khi trời đã choạng vạng tối, trường hợp đi ăn ban ngày là vào mùa đông hoặc lúc thời tiết ẩm ướt, mưa nhiều.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/09/9-5-20180-w500-9969-1525863026.png","imageName":"Thịt lợn rừng Texas được cho là có hương vị đậm đà và giàu dinh dưỡng."},"Lợn rừng thường tự kiếm ăn, ít khi có sự can thiệt của con người như sử dụng hóc môn, thuốc tăng trọng hay thuốc kháng sinh. Khi chế biến đúng cách, thịt có độ giòn, dai nhất định.","Theo thống kê của Bộ Nông nghiệp Mỹ (USDA), có hơn 5 triệu con lợn rừng đang sống tại các bang, nhiều nhất tại Texas.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/09/9-5-20180-w500-1892-1525863027.png","imageName":"Lợn rừng Texas sau khi săn bắt được giết mổ, kiểm định và đóng gói tại Mỹ. Thông tin chi tiết: cửa hàng sản phẩm: 92 Trần Quang Khải, phường Tân Định, quận 1, TP HCM. Hotline: 0901950150 - 0901950250 Website: http://heorungtexas.com. Facebook: https://vi-vn.facebook.com/heorungtexas. Email: sale@qbgroup.com.vn."},"Tại Mỹ, chính quyền không khuyến khích nuôi lợn rừng vì chúng gây ra thiệt hại đối với mùa màng, hoa màu và cây ăn trái. Bởi lợn rừng quen sống hoang dã rất khó để thuần hóa trong điều kiện nông trại, có thể gây ảnh hưởng môi trường sống của cây cối, động vật nuôi.","Nhiều thợ săn chuyên nghiệp và chủ nông trại xem nguồn lợi từ săn bắt lợn rừng hoang dã như một nguồn thu nhập chính. Theo luật tiểu bang của sở thú y Texas, tất cả lợn rừng săn bắn phải qua kiểm định nghiêm ngặt và cấp giấy chứng nhận, trước khi vận chuyển đến lò mổ hoặc các cơ sở thương mại trước khi giết mổ","Lợn rừng là loại thú năng động và ưa xâm lấn, vì vậy Texas có đạo luật cho phép săn bắn lợn rừng từ trực thăng. Theo The Washington Post, ông Eydin Hansen, phó chủ tịch Hiệp hội Người săn lợn rừng ở Texas đề nghị dùng cách đi săn hay đánh bẫy để kiểm soát loại thú này.",{"image":"https://i-kinhdoanh.vnecdn.net/2018/05/10/ev-2956-1525922255.jpg","imageName":"Người dân Texas đánh bẫy lợn rừng."},"Lợn rừng sống hoang dã được phép săn bắn và xuất khẩu, bởi vị thịt ngon, đậm đà và giàu giá trị dinh dưỡng. Cơ sở dữ liệu từ USDA cho biết, thịt lợn rừng tự nhiên chứa 104 calorie, 2,8 gram chất béo, trong đó có 0,8 gram chất béo bão hòa và 18,3 gram protein.","Theo CNN, thịt lợn rừng xuất hiện trong món ăn truyền thống của Italy. Nhiều nhà hàng nấu món Italy tại New York cũng sử dụng loại thịt này trong thực đơn của mình, với những sáng tạo mới.","Nắm bắt nhu cầu thị trường, một số doanh nghiệp Việt đã nhập khẩu thịt lợn rừng tự nhiên từ Texas về phục vụ người tiêu dùng trong nước.","Vân Trương"]}