{"title":"Tỷ phú Thái đưa thêm 4 người vào ban lãnh đạo Sabeco","description":"Ba nhân sự trong số này đều giữ chức phó tổng giám đốc, người còn lại là CEO Vietnam Beverage được bổ nhiệm tạm thời là thành viên HĐQT. ","article":["Tổng công ty Bia - Rượu - Nước giải khát Sài Gòn (Sabeco, mã CK: SAB) vừa thông qua việc bổ nhiệm thành viên mới vào Hội đồng quản trị và Ban điều hành.","Cụ thể, ông Neo Gim Siong Bennett giữ chức phó tổng giám đốc. Ông Melvyn Ng Kuan Ngê và ông Teo Hong Keng đảm nhiệm vị trí tương tự, nhưng lần lượt phụ trách hoạt động bán hàng và kế toán - tài chính.","Tổng giám đốc Công ty TNHH Vietnam Beverage – doanh nghiệp đại diện phần vốn của tỷ phú Thái Lan tại Sabeco là bà Trần Kim Nga được bổ nhiệm tạm thời làm thành viên Hội đồng quản trị.","Trước đó vào cuối tháng 4, phiên họp đại hội cổ đông bất thường của Sabeco đã bầu bổ sung 3 nhân sự mới theo đơn đề nghị từ cổ đông lớn Thaibev, đồng thời miễn nhiệm chức danh Chủ tịch hội đồng quản trị đối với ông Võ Thanh Hà.","Danh sách gồm ông Koh Poh Tiong - Chủ tịch HĐQT Beer Group, ông Tan Tiang Hing, Malcolm - Công ty Dexcel International và ông Sunyaluck Chaikajornawat - đại diện từ Weerawong Chinnavat & Partners hoạt động trong lĩnh vực tư vấn mua bán sáp nhập. Các thành viên này đều trúng cử với tỷ lệ biểu quyết trên 94%.","Cuối tháng 3, Công ty Thai Beverage Public (ThaiBev) đã gửi văn bản đến Bộ Công Thương và Chính phủ bày tỏ quan ngại khi tới nay chưa được trực tiếp tham gia Hội đồng quản trị và điều hành Sabeco, dù đã sở hữu gần 54% cổ phần. Trước đó VietBev cũng có công văn gửi Sabeco đề nghị bổ sung thêm thành viên trong Hội đồng quản trị tương ứng với số cổ phần mà doanh nghiệp này đang nắm giữ.","Chia sẻ trước đó, lãnh đạo Bộ Công Thương khẳng định sẽ \"tạo điều kiện tối đa cho nhà đầu tư Thái trên cơ sở pháp luật hiện hành\". Vị này cũng bác lo ngại chuyện mất đi thương hiệu sau khi đối tác Thái vào nắm giữ Sabeco bởi nhà nước vẫn giữ 36% nên có quyền phủ quyết việc thay đổi thương hiệu, thay đổi điều lệ, định hướng sản xuất kinh doanh, cơ cấu tổ chức doanh nghiệp…","Cuối năm 2017, Công ty TNHH Vietnam Beverage - doanh nghiệp có liên quan tới tỷ phú Thái Lan là đơn vị đã mua 343,642 triệu cổ phần với mức giá 320.000 đồng, giúp Nhà nước thu về 110.000 tỷ đồng, tương đương gần 5 tỷ USD.","Phương Đông"]}